{"path":"C:\\Users\\heyi\\Desktop\\data\\text_labeled.txt","outputs":{"annotation":{"T":["",{"type":"T","name":"疾病，害虫，植物","value":"月季黑斑病","start":406,"end":411,"attributes":[],"id":1},{"type":"T","name":"疾病，害虫，植物","value":"月季黑斑病","start":414,"end":419,"attributes":[],"id":2},{"type":"T","name":"疾病，害虫，植物","value":"芍药褐斑病","start":1466,"end":1471,"attributes":[],"id":3}],"E":[""],"R":[""],"A":[""]}},"time_labeled":1655683381783,"labeled":true,"content":"第五篇常见园林植物病害及防治\n第一章 叶、花、果类病害\n　　叶、花、果类病害对园林植物的危害较大。从对蔷薇属、菊属及木槿属植物病 害的粗略统计中看出：在159种病害中，叶、花、果类病害占总数的69%,超过 枝干及根部病害的总和。\n　　尽管叶、花、果类病害很少引起植物的死亡，但往往造成叶片支离破碎、花器 不能形成或花冠腐烂、干枯，使园林植物丧失观赏价值，从而降低经济价值。叶部 病害通常还引起提早落叶.削弱花木长势。因此，叶部病害对园林植物的观赏效果 影响较大。\n第一节叶斑病类\n　　叶斑病是叶组织受到局部侵染，导致各种形状斑点病的总称。叶斑病种类很 多，可因病斑的色泽、形状、质地、有无轮纹的形成等因素，又分为黑斑病、褐斑 病、圆斑病、角斑病、轮斑病、斑枯病等种类。叶斑上往往着生有各种点粒或霉 层。叶斑病普遍降低园林植物的观赏性，有些叶斑病也给园林植物造成巨大的损 失.如月季黑斑病、山茶枯斑病等。\n　　一、月季黑斑病\n　　月季黑斑病是世界性病害，为害严重，病菌为害叶片，引起大量落叶，致使植 株生长不良。该病为害月季、蔷薇、白玉棠等花卉，在全国各地均有发生。\n　　1. 症状\n　　主要侵染叶片，叶柄、嫩梢，花梗也会受害。叶片受害后，叶面出现紫黑色斑 点，逐渐扩大为近圆形或不规则状病斑,暗紫色或黑褐色，病斑直径为2?12mm。 后期病斑中央组织变为灰白色，其上散布许多黑色小粒点（分生弛子盘），病斑边 缘呈放射状向外扩展，这种放射状边缘是区别于其他叶斑病的重要特征。后期病斑 相连，形成大斑.周围叶肉大面积变黄。病叶易于脱落，严重时整个植株下部叶片 全部脱落，变为光秆状。病斑在叶柄、嫩枝和花梗上呈褐色，椭圆形。\n　　2. 病原\n　　病原菌为蔷薇放线弛菌，属半知菌亚门腔抱纲黑盘弛目放线弛属真菌。\n　　3. 发病规律\n　　黑斑病菌以菌丝体或分生抱子盘在芽鳞、叶痕、枯枝落叶及病残体上越冬。保 护地栽培花卉病原菌则以菌丝体和分生弛子在病部越冬。病菌借助雨水或喷灌水飞 溅传播?昆虫也可传播。分生抱子萌发后可由表皮直接侵入植株组织，在适宜条件\n下潜伏期3~4天。\n　　在温暖潮湿的环境中，特别是多雨的季节，寄主植物发病严重。栽培太密，通 风透光差的地块?发病重。新移栽的植株，根系受损，长势衰弱极易发病。栽培月 季中一般浅色花、小朵花以及直立性品种易于感病。\n　　4.黑斑病的防治\n　　(1) 清洁田园 及时彻底地清除枯枝落叶，并结合冬剪，剪除病虫枝、过密 枝、交叉枝，集中烧毁。在冬季落叶后至翌春新芽萌动前的休眠期可喷施1%硫酸 铜溶液，杀死病残体上的越冬菌源。\n　　(2) 科学管理 施用肥水要科学合理，多施有机肥,增施磷、钾肥，适量施用 氮肥，以增强植株的抗病性。浇水最好采用滴灌或沿盆边浇水，忌喷灌，浇水时间 以晴天上午为好，以保持叶片干燥。大面积栽植或盆花摆放不宜太密，以利于通风 透光，减少病害发生。如月季作切花栽培时，密度以35cm间距为好，露地作观赏 栽培时，根据用途及苗龄确定株行距，以不拥挤、通风透光好为宜。\n　　(3) 化学药剂防治植株老叶较抗病，新叶易感病，叶片展开6?14天时最易 感病。应及早喷施50%多菌灵可湿性粉剂1000倍液或50%代森铉1000倍液，或 70%甲基托布津可湿性粉剂1000倍液或波尔多液(1 ： 1 ： 200) o或于发病初期喷 洒苯醍甲环哩、福星、达科宁等药剂.7?10天喷1次，连喷2?3次，防治效果 较好。药剂交替使用.以防止病原菌产生抗药性。\n　　二、芍药褐斑病\n　　芍药褐斑病又称芍药红斑病、芍药及牡丹轮斑病，是芍药栽培品种上最常见的 重要病害。该病使芍药叶片早枯，连年发生，削弱植株的生长势，植株矮小，花少 而小.以致全株枯死。该病也侵牡丹。\n　　1. 症状\n　　褐斑病主要为害叶片，也侵染枝条、花、果壳等。早春展叶期即可受到侵染， 初期叶背出现针尖大小的凹陷斑点.逐渐扩大成近圆形或不规则形的病斑，直径约 5?24mm?叶边缘的病斑多为半圆形。叶片正面病斑上有淡褐色的轮纹，不太明 显。病斑相互连接成片后.整个叶片皱缩、枯焦，叶片常破碎。叶柄、幼茎及枝条 上的病斑长椭圆形，红褐色；叶柄基部或枝干分叉处发病部位呈黑褐色的溃疡斑， 病部容易折断。萼片、花瓣上的病斑均为紫红色小斑点。\n　　在潮湿条件下，叶片病斑的背面产生墨绿色的霉层，即病原菌的分生弛子及分 生抱子梗。发病严重时病斑正面及枝干上的病斑也会产生少量的霉层。\n　　2. 病原\n　　褐斑病的病原菌是牡丹枝抱霉，属半知菌亚门丝抱纲丛梗弛目枝弛菌属真菌.\n　　3. 发病规律\n　　病原菌主要以菌丝体在病叶、病枝条、果壳等残体上越冬；病原菌自伤口侵入 或直接侵入，但伤口侵入发病率更高。在自然界，下雨时泥浆的反溅使茎基部产生 微伤口,也有利于该病菌的侵入，叶片等处茸毛的脱落，也可以造成微伤口。病菌 的潜育期短，一般6天左右，但病斑上子实层的形成时间则很长，大约病斑出现2 个月左右才产生子实层，因此再侵染次数极少。\n     褐斑病发生的早晚、严重程度与当年春雨的早晚、降雨量的大小密切相关，春 雨早、降雨量适中发病早、危害重。田间病残体的数量、.地力条件与发病有关?病 残体数量多，发病重；土壤贫瘠、含沙量大，植株生长不良均可能加重病害的发 生。种植过密，株丛过大均可造成通风不良，加重病害的发生。\n     芍药栽培品种抗病性差异显著。东海朝阳、紫袍金带、小紫玲、兰盘银菊、粉 霞点翠、凤落金池等品种抗病性强。紫芙蓉、娃娃面、粉珠盘、无暇玉、胭脂点 玉、粉边金鱼、黑紫含金等品种最易感病。\n     4. 褐斑病的防治\n     <1）栽培抗病品种加强养护管理，保持寄主的抗病性。\n     （2）\t减少侵染来源秋季割除芍药地上部分时，残茬越短越好，并及时处理病 残体。休眠期发病重的地块喷洒3°B€的石硫合剂，或在早春展叶前喷洒50%多菌 灵可湿性粉剂600倍液。\n     （3）\t加强栽培管理株丛过大要及时分株移栽，栽植密度不要过大，以利通风 透光，降低田间湿度；肥水管理要好；及时清除田间杂草；种植圃早春覆盖塑料薄 膜，对病残体上越冬菌源的传播起到隔离作用，能大幅度地降低发病率。\n     （4）\t化学药剂防治 在芍药展叶后、开花前，喷洒50%多菌灵可湿性粉剂 1000倍液；落花后可交替喷洒65%代森锭锌可湿性粉剂500倍液和1%波尔多液 与0. 1%多菌灵。7~10天喷1次，雨后重喷。\n     三、草坪草褐斑病\n     草坪草褐斑病又称大褐斑病或夏枯病。病菌的寄主范围非常广，能侵染大部分 禾本科植物，如早熟禾、雀稗、狼牙根、匍匐剪股颖、紫羊茅、高羊茅、黑麦草、 节缕草等。该病害在冷、暖季草坪中都有发生，世界各地均有分布。病害具有病原 物复杂、发病率高、侵染迅速和反复发病等特点。当条件适合时，该病能在极短的 时间内迅速毁灭草坪。\n     1. 症状\n     草坪草褐斑病发生在叶片、叶鞘和根部。叶片上病斑菱形或椭圆形，长1? 4cm,中央灰色呈水浸状.边缘红褐色。叶鞘上病斑褐色菱形或长条形，多数病斑 长0.5?1cm,有的长达3cm以上。初期病斑中央灰色水浸状，边缘红褐色，后期 病斑变成黑褐色.叶鞘病斑上多附有红褐色不规则形菌核，易脱落。严重时病斑可 绕茎一周，病茎基部变褐色或枯黄色，病株分篥多枯死。不同草种病斑有差异，叶 片上病斑有不规则形、长圆形、菱形等.边缘有褐色或黄色，内部白色或淡黄色。 在潮湿条件下?叶片和叶鞘病变部位着生稀疏的褐色菌丝。病株根部和根茎部变黑 褐色腐烂，肉眼可见白色菌丝。\n　　发病植株连片时，感病草坪上出现形状不规则或略呈圆形（直径可达Im）的 褐色枯草斑，因为中央的病株比枯斑边缘病株恢复的快，致使枯草斑呈环状或蛙眼 状。病斑最初通常为紫绿色，之后很快褪绿成浅褐色。空气湿度很大时，病斑会形 成深灰色、紫色或黑色宽度1 ~5cm的边界，状似“烟圈\"。\"烟圈”由已枯萎和新 近感病的植株叶片组成，叶片间分布大量菌丝。这是褐斑病鉴定过程中非常有用的 特征。但随着叶片的干燥，该特征会很快消失。\n　　在修剪较低的草坪上感病草坪草呈水浸状，颜色变暗，后期褪色成浅褐色。在 修剪较高的草坪上，感病草坪草的褪色及萎陷常造成大块褐色或黄色的病斑，与周 围的健康草坪相比，感病草坪常呈凹陷状。\n　　2. 病原\n　　立枯丝核菌，属半知菌亚门无抱目丝核菌属真菌。\n　　3. 发病规律\n　　病原菌以腐生菌丝或菌核在土壤中度过不良环境，或以腐生菌丝、菌核和休眠 菌丝在寄主植物残体上越冬。菌核分散在枯草层或表层土壤，在寄主植物根部经常 能发现，抗逆能力很强，即使连续萌发数代之后也能存活多年。适宜环境条件下， 休眠结构萌发产生菌丝。叶片的营养成分有助于菌丝的发育。菌丝通过气孔和伤口 侵染寄主叶片，也能通过侵染垫层或裂片状的附着胞直接侵入植物体内，吸取寄主 的营养，使寄主植物组织迅速衰败。\n　　天气湿热且草叶上有水存在时，褐斑病发展非常迅速，小病斑能在12?24h内 愈合成大病斑。适宜发病的条件持续较长时间会导致感病植株死亡。通常该病原菌 仅为害草坪草叶部，根茎部仍然存活着。当发病条件消失时，草坪草能稀疏地恢复 生长。种植时间较长的草坪、枯草层厚的草坪，菌源量较大,草坪发病重。低洼潮 湿、排水不畅或种植密度大的发病严重。组织柔嫩以及冻害等都有利于病害的 流行。\n　　4. 草坪草褐斑病的防治\n　　（1）\t加强草坪管理随时清除并烧毁枯草层和病残体，减少侵染源；及时进行 草坪修剪，改善通风条件，剪草留茬一般为5?6cm,过密草坪要适当打孔、疏草； 平衡使用氮、磷、钾肥，在夏季之前或整个夏季，尽量少施或不施氮肥，保持一定 量的磷、钾肥。避免炎热高湿时施肥、剪草，避免大水漫灌，早晨浇水比晚上浇水 能更好地预防褐斑病；用土壤调理药剂或有机肥改良土壤，使土壤中透风透气，保 水抗涝，促进根系发达，增强草株抗性。\n　　（2）\t化学药剂防治 建植草坪时注意选择抗病草种。种植草坪前用甲基立枯 灵、五氯硝基苯和粉锈宁等药剂拌种或进行土壤处理。\n　　对易发病的草坪，可在4~5月份，夜间温度19-21X3时，对草坪草进行药剂 喷洒以预防褐斑病，可用草病灵1号、草病灵3号、井冈霉素或阿米西达等杀菌剂 喷雾。当白天温度高于28°C、夜间温度也较高且空气湿度较大时，喷药的时间间 隔期为5?7天；当发病条件非常合适或已经发生褐斑病时，喷药的间隔期可缩减 到3天；当夜间温度低于18°C时，喷药的间隔期可延长到7~10天。使用菌克清5 号草坪专用杀菌剂1000倍液、菌克清1号1000倍液或70%代森镒锌1000倍液喷 雾。也可在褐斑病症状开始表现时在干燥的草坪上以4. 9kg/hm2喷洒熟石灰，间 隔24h后浇水，每3个星期喷洒一次。重病地块或发病中心可以加大剂量灌根。\n第二节灰霉病类\n　　灰霉病的病症明显?在潮湿情况下病部会形成显著的灰色霉层。该菌寄主范围 很广，几乎能侵染每一种草本观赏植物。\n　　一、\t牡丹灰霉病\n　　该病寄主广，可为害牡丹、芍药，还能为害月季、扶桑、金盏菊、郁金香、天 竺葵、一品红、大丽花等多种园林植物。\n　　1. 症状\n　　病害发生在叶片、茎、花朵及芽等部分。叶片受害，多从叶尖或叶缘先发生, 病斑圆形褐色并且具有不规则的轮纹，后期病斑扩大可致全叶枯死，在潮湿的条件 下，被害处表面长出灰色霉层。幼茎被害时，初呈暗绿色水渍状不规则斑，之后病 斑逐渐变褐色、凹陷，茎基腐烂.植株易倒伏，潮湿时病部产生密集的灰褐色霉状 物。花蕾和花受害时，呈褐色软腐，同样长出灰褐色霉层。在腐烂茎基部，可出现 细小的黑色菌核。\n　　2. 病原.\n　　灰葡萄抱，属半知菌亚门丛梗抱目中的葡萄抱属真菌。\n　　3. 发生规律\n　　病菌以菌核在病株残体及土壤中，或以分生抱子在植株病残体上越冬。次年 春，温度适宜时菌核萌发，产生菌丝进行侵染；或以越冬的分生弛子进行初次侵 染。一般寄主开花后开始发病，8?9月份为害严重，生长季节可多次再侵染。潮 湿、阴雨利于发病，植株幼嫩、连作、田间通风不良等均有利于该病发生。\n　　二、\t仙客来灰霉病\n　　仙客来灰霉病是世界性病害，尤其是温室花卉发病十分普遍，我国仙客来栽培 地区均有发生。灰霉病菌还能为害月季、芍药、扶桑、樱花、倒挂金钟、百合、瓜 叶菊等多种园林植物。\n　　1.症状\n　　病原菌侵染叶片、叶柄、花梗和花瓣。叶片发病初期，叶缘出现暗绿色水渍状 病斑，病斑迅速扩展，可蔓延至整个叶片。病叶变为褐色，以至干枯或腐烂。叶 柄、花梗和花瓣受害时，均发生水渍状腐烂。在潮湿条件下，病部产生灰色霉层， 即病原菌的分生弛子和分生弛子梗。\n　　2. 病原\n　　病原菌为灰葡萄抱霉，属半知菌亚门丝抱纲丛梗抱目葡萄弛属真菌。分生抱子 梗丛生，有横隔，灰色到褐色，顶端树枝状分叉。分生弛子椭圆形或卵圆形，成葡 萄穗状聚生于分生抱子梗上。有性阶段属子囊菌亚门的富氏葡萄盘菌。\n　　3. 发病规律\n　　病菌以分生抱子、菌丝体、菌核在病组织或随病株残体在土中越冬。翌年借气 流、灌溉水以及栽培等途径传播，直接从表皮或从老叶的伤口、开败的花器以及其 他的坏死组织侵入。病部所产生的分生弛子是再侵染的主要来源。病害的发生高峰 期在2?4月份和7?8月份。\n　　温度20°C左右，相对湿度90%以上，有利于发病。保护地温度适宜，湿度大， 利于该病的发生。室内花盆摆放过密、施用氮肥过多引起徒长、浇水不当以及光照 不足等，都可加重病害的发生。土壤黏重、排水不良、连作的地块发病重。管理粗 放的地块，该病整年都可以发生。\n　　三、兰花灰霉病\n　　兰花灰霉病又称兰花花腐病。灰霉菌除为害兰科植物中的兰属外，还可侵染球 根海棠、贴梗海棠、唐菖蒲、菊花、金盏菊、大丽花、万寿菊、仙客来、一串红、 一品红、大岩桐、美人蕉、朱顶红、马蹄莲、醉蝶花、珊瑚花、令箭荷花、文殊 兰、萱草、矮牵牛、扶桑、山茶花、迎春花、月季、樱花、杜鹃花等多种花卉。其 中蝴蝶兰、大花蕙兰和墨兰等园艺珍品受害后，经济损失严重。该病在我国南、北 方花圃均有发生。\n　　1. 症状\n' 灰霉病主要为害花器，有时也为害叶片和茎。发病初期，花瓣、花萼受侵染 后，产生小型半透明水渍状斑.随后病斑变成褐色，有时病斑四周还有白色或淡粉 红色的圈。每朵花上病斑的数量不一，但当花朵开始凋谢时，病斑增加很快，花瓣 变黑褐色腐烂。湿度大时，从腐烂的花朵上长出灰色绒毛状物，即病原菌的分生抱 子梗和分生弛子。花梗和花茎染病，早期出现水渍状小点，渐扩展成圆至长椭圆形 病斑，黑褐色，略下陷。病斑扩大后绕茎一周时，花朵即死之。叶片受害后，叶尖 焦枯，潮湿时产生灰色霉层。该病每年多在早春和秋冬出现2?3个发病高峰。气 温髙时，病害仅限于正在凋谢的花上。花开始衰老或已经衰弱时，多种兰花均可 感染。\n　　2. 病原\n　　病原菌有性阶段为核盘菌，属子囊菌亚门真菌。无性阶段为灰葡萄弛菌.属半 知菌亚门真菌。条件恶劣时，有时在病部长出片状菌核。\n　　3. 发病规律\n　　病菌以菌核在5?12cm的土壤中越冬。翌春气温7?8°C,相对湿度88%以上 时，菌核上产生大量菌丝和分生抱子，分生抱子借助于气流、水滴或露水及园艺操 作进行传播。该病的扩展是渐进式的，幼苗受侵后，病菌能定植下来。它常随植株 生长而扩展.现蕾开花前先危害茎部或叶片或潜伏下来，开花以后只要发病条件适 宜，花器很快染病。灰霉病的发生受发病条件影响很大。菌核在5?30°C条件下均 可萌发，最适温度为21°C。抱子萌发适温为18?24笆。该菌对湿度要求严格，相 对湿度低于84%抱子不能萌发，高于88%才能正常萌发，92%?95%弛子萌发率 最高。\n　　高湿对病菌侵入、扩展和流行有利，潜育期也可缩短，因此雨季灰霉病易流 行。该菌侵染需要一定的营养，如即将凋落的花瓣或受完粉的柱头，有伤口的茎、 叶都是灰霉菌易侵染的部位，病菌侵入后先腐生，当形成群体后，再向活力旺盛的 健花或茎侵染。\n　　四、灰霉病类的防治\n　　1. 科学管理\n　　定植时要施足底肥，适当增施磷、钾肥，控制氮肥用量。栽培时合理设置株行 距，注意生长季节通风透光,排水良好。要避免在阴天和夜间浇水，最好在晴天的 上午浇水.浇水后应通风排湿。一次浇水不宜太多。在养护管理过程中应小心操 作，尽量避免在植株上造成伤口，以防病菌侵入。控制温室湿度，应经常通风，最 好使用换气扇或暖风机。\n　　2. 清除侵染来源\n　　种植过有病花卉的盆土，必须更换掉或者经消毒之后才能使用。结合整枝及时 清除病花、病叶，拔除重病株，集中销毁.以免扩大传染。\n　　3. 药剂防治\n　　发病初期.可用0. 1%等量式波尔多液.连续3?4次，或用50%的代森铉 800-1000倍液。每隔10?14天喷一次。于生长季节喷药保护，可选用70%甲基 托布津可湿性粉剂800倍液，或50%多菌灵可湿性粉剂1000倍液，或50%农利灵 可湿性粉剂1500倍液，进行叶面喷雾，每两周喷1次，连续喷3~4次。在温室大 棚内使用烟剂和粉尘剂，用50%速克灵烟剂熏烟，每亩的用药量为200?250g,或 用45%百菌清烟剂，每亩的用药量为250g,于傍晚分几处点燃后，封闭大棚或温 室，过夜即可。也可选用10%腐霉利粉剂喷粉，每亩用药粉量为1000g。烟剂和粉 尘剂每7~10天用1次，连续用2?3次。为了避免产生抗药性，要注意交替和混 合用药。\n第三节炭疽病类\n　　炭疽病是园林植物中常见在一大类病害，因该病害有潜伏侵染的特性，经常给 园林植物的引种造成损失，如从东南亚购进的南洋杉，潜伏有炭疽病未检出，给国 家造成损失。炭疽病的另一特点是子实体往往呈轮纹状排列，在潮湿条件下病斑上 有粉红色的黏饱子团出现。炭疽病主要为害叶片，降低观赏性，也有的对嫩枝为害 严重。常见的有如山茶炭疽病等。\n     山茶炭疽病主要发生在山茶、茶梅、茶树等茶科木本植物上。在安徽、浙江、 湖南、广东等地均有分布，随着温室花卉栽培面积的增加，北方温室栽培山茶花上 此病也经常发生。该病发生后叶部出现病斑，影响光合作用，造成早期落叶，使植 株生长势衰弱，且有碍观赏。\n     1. 症状\n     山茶花炭疽病主要为害叶片，也为害嫩枝和果实。侵染叶片时，首先在叶尖或 边缘发病。初期病斑近圆形或不规则形，呈水渍状暗绿色，以后逐渐扩大，变为黄 褐色或红褐色。后期形成灰白色大病斑，病斑上生有细小的黑色粒点，轮生排列。 病斑大小不一，有的可扩大到叶片的1/2以上，边缘有黄褐色隆起，与健康组织界 限明显。果实受害，病斑呈紫褐到黑色，严重时整个果实变黑，嫩枝上病斑条状， 紫褐色，下陷，严重时枝条枯死。\n　　2. 病原\n     无性态为半知菌亚门黑盘弛目盘圆抱属的病原真菌，有性态为子囊菌亚门的小 丛壳菌。\n     3. 发病规律\n     以菌丝体在病叶中越冬。第二年春，当气温上升到20°C左右时，病菌产生分 生弛子，借风雨传播，遇雨天，空气湿度大时弛子萌发，侵入叶片组织。通过反复 侵染，病势扩展加剧。病菌生长发育的适宜温度为25°C左右。一般5?6月份间开 始发病，7月份初达到盛期，九月以后逐渐停止发病。\n     在高温高湿、多雨季节发病严重；通风不良、透光不好发病重；温度对炭疽病 的影响最明显，温度上升，病害随之加剧。\n     4. 炭疽病的防治\n     （1）\t及时摘除病叶以便消灭侵染源。\n     （2）\t加强栽培管理，增施有机肥料勤除杂草，合理灌溉，以增强植株的抗病 力。注意通风透光，避免高温高湿的田间小气候。\n     （3）\t药剂防治发病初期，每隔半个月以等量式150倍波尔多液、65%代森锭 锌600-800倍液,或用70%甲基托布津800-1000倍液喷施，连喷2?3次。发 生严重时，喷洒50%多菌灵可湿性粉剂500倍液，或1%的波尔多液，每10天左 右喷一次。\n第四节锈病类\n     锈病是园林植物的常见病害。园林植物受锈菌侵害后，发病部位褪绿发黄，产 生黄褐色锈状物或柱状物；常表现提早落叶和花果畸形，直接影响植物的生长和观 赏性。\n　　园林植物锈病中常见的病原菌有柄锈菌属、胶锈菌属、单胞锈属、多胞锈菌 属、柱锈菌属等。\n　　一、玫瑰锈病\n　　玫瑰锈病为世界性病害。我国的辽宁、北京、山东、河南、陕西、安徽、江 苏、广东、云南等地均有发生。该病还可为害月季、野玫瑰等园林植物，感病植物 提早落叶，生长势减弱，观赏价值降低。\n　　1. 症状\n　　该病主要危害叶片和芽。玫瑰芽受害后，展开的叶片布满鲜黄色粉状物，叶背 出现黄色的稍隆起的小斑点，即锈砲子器。小斑点最初生于表皮下，成熟后突破表 皮，散出橘红色粉末，病斑外围往往有褪色圈。叶正面的性抱子器不明显。随着病 情的发展，叶片背面出现近圆形的橘黄色粉堆即夏弛子堆。发病后期，叶背出现大 量黑色小粉堆，即冬抱子堆。\n　　病菌也可侵害嫩梢、叶柄、果实等部位。受害后病斑明显地隆起，嫩梢、叶柄 上的夏弛子堆呈长椭圆形，果实上的病斑为圆形，果实畸形。\n　　2. 病原\n　　病原属担子菌亚门冬抱菌纲锈菌目多胞菌属，分别为短尖多胞锈菌、蔷薇多胞 锈菌、玫瑰多胞锈菌。\n　　短尖多胞锈菌危害大，分布广。病菌性弛子器生于上表皮，往往不明显。锈抱 子器橙黄色，锈弛子近椭圆形，淡黄色，有瘤状刺。夏抱子堆橙黄色；夏抱子球形 或椭圆形，抱壁密生细剌。冬抱子堆红褐色、黑色；冬弛子圆筒形，暗褐色，3~7 个横隔，不缢缩，顶端有乳头状突起，无色，抱壁密生无色瘤状突起；抱子柄上部 有色，下部无色。\n　　3. 发病规律\n　　该病病原菌为单主寄生，在玫瑰上可完成其整个生活史。病原菌以菌丝体在病 芽、病组织内或以冬抱子在病落叶上越冬。翌年芽萌发时，冬弛子萌发产生担抱 子，侵入植株幼嫩组织，在嫩芽、嫩叶上产生橙黄色粉状的锈抱子。之后在叶背产 生橙黄色的夏抱子，经风雨传播后，由气孔侵入进行第一次侵染，以后条件适宜 时，叶背不断产生大量夏抱子，进行多次再侵染，病害迅速蔓延。\n　　温暖高湿的天气有利于病害的发生，偏施氮肥会加重病害的产生。\n　　4. 锈病的防治\n　　（1）\t选栽抗病品种 加强养护，增强抗病能力。\n　　（2）\t物理防治 休眠期清除枯枝落叶，喷洒3°B€的石硫合剂，杀死芽内及病 部的越冬菌丝体。生长期及时摘除病芽和病叶集中烧毁，消灭再侵染源。\n　　（3）\t化学防治 叶片受侵染初发病期喷洒15%粉锈宁可湿性粉剂1500-2000 倍液或65%代森锭锌可湿性粉剂500倍液；发病严重时期5?8月份每两周喷一次\n150 — 200倍等量式波尔多液或0. 3—0. 4°Be石硫合剂。\n　　二、草坪草锈病\n　　草坪草锈病是草坪草上的常见病害，发生非常普遍，我国的黑龙江、辽宁、北 京、山东、四川、云南、上海、江苏、浙江、湖南、广东等地均有发生。草坪草锈 病为害绝大多数草坪草，如剪股颖、草地早熟禾、多年生黑麦草、狗牙根、雀麦、 鸭茅、猫尾草、冰草、匍匐翦股颖、结缕草、狗牙根、高羊茅等。在适宜的环境条 件下，几天内就会大面积发生，严重影响草坪景观。草坪草锈病种类很多，有条锈 病、叶锈病、秆锈病和冠锈病等。\n　　1. 症状\n　　锈病主要为害禾草的叶片、叶鞘，也侵染茎秆和穗部。发生初期在叶和茎上出 现浅黄色斑点，随着病害的发展，病斑数目增多，叶片上下表皮、茎表皮均可出现 疱状小点，逐渐扩展形成圆形或条形橙黄色、棕黄色的夏弛子堆或黑色的冬弛子 堆，并慢慢隆起。之后疱疤破裂，散发出锈色或黑色的粉状物，病斑周围叶组织褪 绿呈浅黄色。草坪草受锈病为害后，叶绿素受破坏，光合作用大大降低，叶片和茎 变成不正常的颜色，草株生长不良呈现矮小状，严重时导致死亡。\n　　2. 病原\n　　该病菌多属于担子菌亚门冬弛菌纲锈菌目柄锈菌属和单抱锈菌属或夏弛锈菌属 和壳锈菌属中的一个种。柄锈菌属的冬弛子为双胞，单抱锈菌属的冬花子为单胞， 都有冬抱子柄。夏抱锈菌属与柄锈菌属非常相似，引起禾草锈病。壳锈菌的冬抱子 没有柄，链生，一个链上有2?3个冬抱子。\n　　3. 发病规律\n　　锈菌以菌丝体和冬抱子在禾草病部越冬。该病在7?10月份均可发生。植株下 部叶片发病重。\n　　锈菌是一种专性寄生菌。只要冬、夏季禾草能正常生长的地区，病菌就可以在 病草的发病部位越冬、越夏。但条锈菌不耐高温，当夏季旬均温超过22笆时就不 能越夏。病菌夏抱子在适宜温度和叶面有水膜的条件下才能萌发。由气孔侵染或直 接穿透表皮侵入，一般6~10天就可发病，10?14天后产生夏弛子，随风传播， 造成新的侵染，使病害迅速扩展蔓延。夏弛子可以随风远距离传播，在发病地区内 随气流、雨水飞溅、人畜或机械携带等途径在草坪内和草坪间传播。\n　　影响锈病发生的因素很多，不同品种的抗病性、立地、环境温度，降雨、草坪 密度、水肥、修剪等都会影响锈病的发生。其中几种重要锈菌对温度的要求，以秆 锈病最高，叶锈病、冠锈病居中，条锈病最低。锈病主要发生在低温高湿的秋季， 当5cm 土层温度达到24. 5\"C时，病菌就开始进行侵染，随着温度的继续下降，加 上大量降雨，病害就迅速扩展蔓延。另外，排水不良、夏季过多施氮肥也会加重病 害的发生。植株生长势弱的发病较严重。\n　　4. 草坪草锈病的防治\n     （1）\t选用抗病品种用抗病草种或与抗病草种混合种植，是控制锈病的有效方 法之一。草坪混合种植可提高草坪的抗性。另外，由于锈病的病原种类很多，变化 较大，必须不断进行抗锈病品种选育工作。\n     （2）\t加强管理 不过量施氮肥，保持正常的磷、钾肥比例，防止徒长，保证草 坪通风透光。浇水要见干见湿，避免草地湿度过大或过于干燥，避免傍晚浇水，并 要注意排水，以降低相对湿度。\n     （3）\t.化学防治 秋季低温高湿易发生草坪锈病，8月底至9月初，草坪修剪 后，喷洒75%的百菌清500倍液或70%的代森镒锌可湿性粉剂400倍液，进行预 防和保护。在发病初期，用20%的三哩酮乳油800倍液，25%的三哩酮可湿性粉 剂2000倍液，能对草坪锈病起到很好的防治作用。一般在草坪叶片保持干燥时喷 药效果好。喷药次数主要根据药剂残效期长短而定，一般7?10天一次，要尽可能 混合施用或交替使用，以免使病原物产生抗药性。\n     三、杨锈病\n     杨锈病又名白杨叶锈病。分布于全国各毛白杨栽植区。主要为害毛白杨、新疆 杨、苏联塔形杨、河北杨、山杨和银白杨等白杨派品种。\n　　1. 症状\n     杨树春天发芽时，病芽先于健康芽2?3天发芽，上面布满锈黄色粉状物，形 成锈黄色球状畸形病叶，远看似花朵，严重时经过3周左右，病叶就干枯变黑。正 常叶片受害后在叶背面出现散生的橘黄色粉状堆，是病菌进行传播和侵染的夏抱 子。受害叶片正面有大型枯死斑。嫩梢受害后，上面产生溃疡斑。早春在前一年病 落叶上可见到褐色、近圆形或多角形的疱状物，为病菌的冬胞子堆。\n　　2. 病原\n     马格栅锈菌和杨栅锈菌，属担子菌亚门冬弛菌纲锈菌目栅锈菌属；圆痂夏如锈 菌，属担子菌亚门冬抱菌纲锈菌目夏抱锈属。\n     3. 发病规律\n     病原菌在受侵染的冬芽内越冬，翌年散发出大量夏抱子，成为初侵染的重要来 源。夏抱子芽管直接穿透角质层，自叶的正、背两面侵入。潜育期约5~18天。马 格栅锈菌的转主寄主为紫堇属和白屈菜属植物，杨栅锈菌的转主寄主为山靛属植 物。春天毛白杨发芽时始发病，5~6月份为第1次发病高峰，8月份以后秋叶新 长，出现第2次发病高峰，但比春天发病轻。毛白杨锈病主要危害1?5年生幼苗 和幼树。不同杨树发病轻重不同，毛白杨比新疆毛白杨感病重。苗木间距过密、通 风透光不良，病害发生早而且重。灌水过多或地势低洼、雨水多时病害严重。\n　　4. 杨锈病的防治\n　　（1）\t选种抗病树种可以选种抗病的树种，以利于杨锈病的防治。\n     （2）\t科学建林和养护 不营造落叶松与杨树的混交林，至少不要造同龄的混交 林。育苗时注意肥水管理，防止苗木生长过密或徒长，提高抗病力。\n     （3）化学药剂防治4月末，用波尔多液喷洒落叶松幼苗。夏季用波尔多液喷 洒杨树苗。常用的药剂还有0. 3°Be的石硫合剂，65%代森锌可湿性粉剂500倍 液等。\n     四、海棠-桧柏锈病\n     海棠锈病是各种海棠的常见病害.在我国各个省市均有发生。为害贴梗海棠、 垂丝海棠、西府海棠以及梨、山楂、木瓜等观赏植物。发病严重时，海棠叶片上病 斑密布，致使叶片枯黄早落。该病同时还会为害蜀桧、龙柏、桧柏、侧柏、花柏、 刺柏、铺地柏等观赏树木，引起针叶及小枝枯死，影响园林景观。\n     1. 症状\n     锈病主要为害海棠叶片，也能为害叶柄、嫩枝和果实。被害叶面最初出现黄绿 色小点，扩大后呈橙黄色或橙红色有光泽的圆形小病斑，边缘有黄绿色晕圈。病斑 上着生针头大小橙黄色的小点粒，后期变为黑色。病组织肥厚，略向叶背隆起，其 上有许多黄白色毛状物，最后病斑变成黑褐色，枯死。叶柄、果实上的病斑明显隆 起，黄棕色，果实畸形，多呈纺锤形；嫩梢感病时病斑凹陷，易从病部折断。受害 严重时植株易死亡。\n     桧柏等植物被侵染后，针叶和小枝上形成大小不等的褐黄色瘤状物，雨后瘤状 物（菌瘻）吸水变为黄色胶状物，远视犹如小黄花.受害的针叶和小枝一般生长衰 弱，严重时可枯死。\n     2. 病原\n     海棠锈病的病原菌有梨胶锈菌和山田胶锈菌两种。两种病原菌均属担子菌亚门 冬抱菌纲锈菌目胶锈菌属。两种锈菌都是转主寄生，为害海棠类及桧柏类植物。\n     （1）\t梨胶锈菌 寄主是柏科的桧柏，还有欧洲剌柏、翠柏、龙柏等，其中以桧 柏、欧洲刺柏和龙柏最易感病。转主寄主是犁、贴梗海棠、垂丝海棠、木瓜、山 楂等。\n     （2）\t山田胶锈菌 它除为害桧柏、新疆圆柏、希腊桧、矮桧、翠柏及龙柏外， 转主寄主是苹果、沙果、海棠等。转主寄主有西府海棠、白海棠、红海棠、垂丝海 棠、白花垂丝海棠、三叶海棠、贴梗海棠等。\n     3. 发生规律\n     病原菌以菌丝体在针叶树寄主体内越冬，可存活多年。次年3?4月份冬饱子 成熟，菌瘻吸水涨大，开裂，冬抱子形成的物候期是柳树发芽、山桃开花的时候。 当日平均温度在11笆以上，又有适宜的降雨量时，冬抱子开始萌发，在适宜的温 湿度条件下，冬弛子萌发5?6h后即产生大量的担抱子。\n     春季寄主展叶时，受病原菌担弛子侵染产生橘黄色病斑，之后出现性弛子器和 锈抱子器，产生性抱子和锈抱子。性抱子、锈弛子由风雨和昆虫传播，侵染桧柏等 针叶树，因该锈菌没有夏抱子，故生长季节没有再侵染。该菌寄主种类虽然多.但 各阶段所表现的症状基本相同。该病的发生、流行和气候条件密切相关。春季多雨 而气温低，或早春干旱少雨发病则轻；春季多雨，气温偏高则发病重。如北京地 区，病害发生的迟早、轻重取决于4月中、下旬和5月上旬的降雨量和次数。该病 的发生与寄主物候期也有关系，若担弛子飞散高峰期与寄主大量展叶期相吻合，病 害发生则重。\n　　4. 海棠锈病的防治\n　　(1) 避免将海棠、松柏种在一起园林风景区内，注意海棠种植区周围，尽量 避免种植桧柏等转主植物，减少发病。如景观需要配植桧柏时，则以药剂防治为主 来控制该病发生。\n　　(2) 化学药剂防治春季当针叶树上的菌瘻开裂，即柳树发芽、桃树开花时， 降雨量为4-lOmm时，应立即往针叶树上喷洒药剂如1 ： 2 ： 100的波尔多液； 0.5-0. 8°Be的石硫合剂。在担弛子飞散高峰，降雨量为10mm以上时.向海棠等 阔叶树上喷洒1%石灰倍量式波尔多液，或25%的粉锈宁可湿性粉剂1500-2000 倍液。秋季8?9月份锈弛子成熟时，往海棠上喷洒65%代森彘锌可湿性粉剂500 倍液。\n　　海棠发病初期喷15%粉锈宁可湿性粉剂1500倍液或1 ： 1 ： 200倍波尔多液， 控制病害发生”\n第五节白粉病类\n　　白粉病在我国各地发生普遍，在北方地区的秋凉季节发病率很高。除针叶树和 球茎、鳞茎、兰花类等花卉以及角质层、蜡质层厚的花卉如山茶、玉兰等外，许多 观赏植物都有白粉病的发生。白粉病主要为害花木的嫩叶、幼芽、嫩梢和花蕾。病 症非常明显，在发病部位覆盖有一层白色粉层。引起园林植物白粉病的常见病原菌 有白粉菌属、单囊壳属、钩丝壳属、叉丝壳属和叉丝单囊壳属的真菌。\n　　一、瓜叶菊白粉病\n　　白粉病是瓜叶菊温室栽培中的主要病害。温室栽培的菊花、金盏菊、波斯菊、 百日菊等多种菊科花卉，也易受白粉病菌侵染。\n　　1. 症状\n　　病菌主要为害叶片，也可侵染叶柄、嫩茎以及花蕾。发病初期，叶面上出现不 明显的白色粉霉状病斑，后扩展成近圆形或不规则形黄色斑块，上覆一层白色粉状 物，严重时多个病斑相连，白粉层覆盖全叶。在严重感病的植株上，叶片和嫩梢扭 曲，新梢生长停滞，花朵变小，有的不能开花，最后叶片变黄枯死。发病后期，叶 面的白粉层变为灰白色或灰褐色，其上可见黑色小点粒，即病菌的闭囊壳。植株苗 期发病，因生长不良成矮化或畸形，严重时全叶干枯。\n　　2. 病原\n　　病原菌为二拖白粉菌，属子囊菌亚门核菌纲白粉菌目白粉菌属真菌。闭囊壳上\n附属丝菌丝状。无性阶段为豚草粉弛霉属，分生弛子椭圆形或圆筒形。\n　　3.发病规律\n　　病原菌以闭囊壳在病株残体上越冬。翌年病菌借助气流和水流传播，弛子萌发 后以菌丝自表皮直接侵入寄主。该病的发生与温度关系密切，15?20°C有利于病害 的发生，10°C以下时，病害发生受到抑制。病害的发生一年中有两个高峰，分别是 3?4月份和11?12月份。\n　　二、月季白粉病\n　　月季白粉病是月季生产中的一种常见病害，在我国各地均有发生。该病对月季 危害较大，轻则使月季长势减弱、嫩叶扭曲变形、花姿不整，影响生长和观赏价 值，重则引起月季早落叶、花蕾畸形或不完全开放，连续发病则使月季枝干枯死或 整株死亡，造成经济损失。该病也侵染玫瑰、蔷薇等植物。\n　　1. 症状\n　　该病发生在嫩叶、幼芽、嫩枝及花蕾上。老叶较抗病。发病初期病部出现褪绿 斑点，以后逐渐变成白色粉斑，并扩大为圆形或不规则形的病斑，严重时病斑相互 连接成片。犹如覆盖着一层白粉，即病菌的分生抱子。最后粉层上产生许多黄色小 圆点。小圆点颜色逐渐变深，直至呈现黑褐色，即病菌的闭囊壳。月季芽受害后， 病芽展开的叶片上、下两面都布满了白粉层，叶片皱缩、反卷、变厚，呈紫绿色， 感病的叶柄及皮刺上的白粉层很厚，难剥离。嫩梢和叶柄发病时病斑略肿大，节间 缩短，病梢弯曲、有回枯现象。花蕾染病时表面布满白粉，不能开花或花姿畸形。 严重时，叶片干枯，花蕾凋落，甚至整株死亡。\n　　2. 病原\n　　（1）\t叉丝单囊壳菌 属子囊菌亚门叉丝单囊壳属，闭囊壳上附属丝6?16根， 顶部叉状分枝2?5次，分枝的顶端膨大呈锣锤状。无性阶段为山楂粉抱霉，分生 弛子串生，单胞，卵圆形或桶形，无色。\n　　（2）\t单囊白粉菌属子囊菌亚门单囊白粉菌属，闭囊壳附属丝5~10根，菌丝 状，有隔膜。无性阶段为粉抱霉属的真菌，粉抱子串生，椭圆形，无色。\n　　3-发病规律\n　　病原菌主要以菌丝体在芽中越冬，闭囊壳也可以越冬，但一般情况下，月季上 较少产生闭囊壳。翌年春季病菌随芽萌动而开始活动，侵染幼嫩部位，3月中旬产 生粉抱子。粉弛子主要通过风的传播，直接侵入。潜育期短，病原菌生长的最适温 度为21°C,粉弛子萌发的最适湿度为97%?99%。露地栽培月季4?6月份和9? 10月份发病较多，温室栽培可全年发生。\n　　温室内光照弱、通风差、空气湿度高、种植密度大，发病严重；氮肥施用过 多，土壤中缺钙，有利于发病；温差变化大、花盆土壤过干等，使寄主细胞膨压降 低，都将减弱植物的抗病力，有利于白粉病的发生。月季的品种不同，白粉病的发 生也有所不同，芳香族的多数品种不抗病，尤其是红色花品种极易感病。一般小叶 无毛、蔓生、多花品种较抗病。\n　　三、\t大叶黄杨白粉病\n　　大叶黄杨白粉病是大叶黄杨上的常见病害。在我国种植大叶黄杨的地区均有 发生。\n　　1. 症状\n　　白粉病为害嫩叶和新梢，叶片受害产生褪绿黄色斑点。单个病斑圆形，多个病 斑愈合后呈不规则形。白粉多分布于大叶黄杨的叶面，也有生长在叶背面的。白色 粉状物即病原菌的菌丝和抱子层。严重时新梢感病可达100%，有时病叶发生皱 缩,病梢扭曲畸形，甚至枯死。\n　　2. 病原\n　　病原菌属半知菌亚门丝抱纲丛梗抱目粉弛霉属。菌丝表生，无色，有隔膜，具 分枝。分生弛子梗棍棒状，分生抱子椭圆形，单独成熟或成短链。\n　　3. 发病规律\n　　病菌以菌丝体在病组织越冬。在大叶黄杨展叶期和生长期，病原菌产生大量 的分生抱子，分生胞子随风雨传播，直接侵入寄主，潜育期5?8天。发病的高 峰期出现在4?5月份。病斑的发展也与叶的幼嫩程度关系密切，随着叶片的老 化，病斑发展受限制，在老叶上往往形成有限的近圆形的病斑；而在嫩叶上，病 斑可布满整个叶片。严重时，病斑变成黄褐色。在发病期间.雨水多则发病严 重；枝叶徒长发病重；栽植过密、光照不足、通风不良、低洼潮湿等因素都可加 重病害的发生。\n　　四、\t白粉病的防治\n　　1. 选用抗病品种\n　　如月季可选白金、女神、金凤凰等抗白粉病的品种。繁殖时不使用感病株上的 枝条或种子。\n　　2. 加强栽培管理，提高园林植物的抗病性\n　　适当增施磷、钾肥，合理使用氮肥；种植不要过密，以利于通风透光；结合清 园扫除枯枝落叶，生长季节结合修剪、整枝及时除去病芽、病叶和病梢；加强温室 的温湿度管理，特别是早春保持较恒定的温度，防止温度的骤然变化，依温室内情 况及时通风换气，降低湿度，减少白粉病的发生。\n　　3. 化学药剂防治\n　　栽培和育苗前对盆土、苗床和土壤用药物杀菌，可用50%甲基硫菌灵与50% 福美双混合药剂600倍液喷洒盆土或苗床、土壤，可达杀菌效果。发芽前喷 施3~4°Be的石硫合剂（瓜叶菊上禁用）；生长季节用25%粉锈宁可湿性粉剂2000 倍液、30%的氟菌哩800?1000倍液、80%代森锌可湿性粉剂500倍液、70%甲基 托布津可湿性粉剂1000倍液、50%退菌特800倍液等进行喷雾，每隔7?10天喷 1次，连喷3?4次，喷药时先喷叶后喷枝干，以控制病害发生。\n     在温室内可用45%百菌清烟剂熏烟，用药量为每亩250g,也可将硫黄粉涂在 取暖设备上任其挥发，能有效地防治月季白粉病（使用硫黄粉的适宜温度为15? 30°C.最好夜间进行.用药后闷棚）。喷洒农药应注意喷雾全面均匀。药剂要交替 使用，避免白粉菌产生抗药性。\n     五、草坪草白粉病\n     白粉病是草坪上常见的病害，在全国各地均有分布。为害早熟禾、羊茅、剪股 颖、鸭茅、狗牙根等。受病原菌侵染的植株光合作用减弱，植株生长不良，严重时 死亡。\n     1. 症状\n     白粉病主要侵染叶片和叶鞘.也为害茎和穗部。初期叶片出现小的褪绿斑点， 随着病情发展，病斑扩大呈近圆形或椭圆形，病斑上出现霉状物，初为白色，之后 变成灰褐色，霉状斑表面着生一层粉状物，即病原菌的粉抱子。发病后期，斑上形 成棕黑色的小粒点，即病原菌的闭囊壳。受侵染的草皮呈灰白色，后变污灰色，灰 褐色。随着病情的发展，叶片变黄、萎缩死亡。\n     2. 病原\n     子囊菌亚门核菌纲白粉菌目布氏白粉菌属真菌，为专性寄生菌。分生抱子椭圆 形，串生。闭囊壳聚生，子囊抱子椭圆形。\n     3. 发病规律\n     病原菌以菌丝体在病株上或以闭囊壳在病株残体上越冬。第二年气候适宜时， 越冬菌丝体产生分生抱子，或成熟的闭囊壳释放出子囊抱子，借气流传播，形成初 侵染。被侵染植株上的分生抱子萌发菌丝，不断生长，再产生大量新的分生抱子， 引起再侵染。\n     分生弛子在适宜温度17?20°C时，4~8h就可以萌发，湿度大时更利于萌发。 子囊抱子的释放需要高湿的环境条件，通常夏秋季降雨后释放量多。水肥管理不 善、植株细弱徒长、草坪郁闭、通风不良等是诱发病害流行的因素。凉爽潮湿的环 境条件有利于病害流行。\n     4-草坪草白粉病的防治\n     （1）种植抗病品种选用抗病草种或品种混植，能减少白粉病的发生。\n     （2）\t加强栽培管理草坪建植时，要注意合理的种植密度，必要时要间草，保 证草坪冠层的通风透光；合理水肥.忌过干过湿，减少氮肥的施用量，增施磷、钾 肥。及时进行修剪。\n     （3）\t药剂防治种植前可进行土壤处理或拌种，如用五氯硝基苯对土壤进行消 毒灭菌。发生病害时可用25%多菌灵可湿性粉剂500倍液、70%甲基托布津可湿 性粉剂1000-1500倍液或50%退菌特可湿性粉剂1000倍液。（可参照草坪草锈病 的防治。）\n第六节畸形病类\n　　叶畸形病主要发生在木本观赏植物上。该类病害数量不多，但病原物侵染寄主 的绿色部位，引起早落叶、早落果。发病严重时引起枝条枯死，削弱树势，容易遭 受低温的危害。叶畸形病主要由子囊菌及担子菌亚门中的外担子菌引起。症状明 显，一般情况下，病原菌侵入寄主后剌激寄主组织增大，使叶片肿大、加厚、皱 缩，果实肿大、中空呈囊果状物。\n　　一、杜鹃花饼病\n　　杜鹃花饼病又称瘻瘤病、叶肿病。为我国杜鹃花的常见病害，除为害杜鹃，还 可以为害山茶花、油茶等。在辽宁、山东、四川、江苏、湖南等均有发生。\n　　1. 症状\n　　该病主要为害嫩梢、嫩叶、花等。叶片染病，病叶正面初生淡白色半透明近圆 形的病斑，背面略呈淡红色，以后逐渐扩大呈黄褐色，叶背肿起呈半球形，正面凹 陷，表面被一层灰白色黏性粉状物，即子实体。后期病斑变黑褐色，枯萎脱落。新 梢染病形成肥厚的叶丛而干枯。花染病也变肥厚，形成痿瘤状畸形花，表面分布有 灰白色粉状物。病芽、病花枯死。\n　　2. 病原\n　　病菌是担子菌纲外担子菌属的真菌。\n　　3. 发病规律\n　　病菌以菌丝体在病组织中越冬或越夏，条件适宜时产生担抱子借风雨、气流传 播，带菌苗木成为远距离传播的重要来源。该病属低温高湿型病害，气温15~ 20P,相对湿度高于80%,连阴雨天气易发病，一般在4?5月份发病多。秋季花 芽形成期也有发生。\n4.杜鹃花饼病的防治\n　　（1）\t人工防治\n　　（2）\t栽培管理 排水。\n　　（3）\t化学防治\n发现病叶、病梢及时摘除并销毁，减少病原物传播蔓延。 春季易发病期要注意苗圃地植株间的通风透光，雨后及时\n春季杜鹃发芽前喷洒1°B€石硫合剂，杀灭越冬菌源。新叶展\n开后喷洒0. 5°Be石硫合剂或1 ： 1 ： 100倍式波尔多液。\n二、桃缩叶病\n我国各地均有发生。寄主有桃树、樱花、李、杏、梅等园林植物。发病后引起 早期落叶、落花、落果，减少当年新梢生长量，严重时树势衰退，容易受冻害。\n1.症状\n　　病菌主要为害叶片，也能侵染嫩梢、花、果实。叶片感病后，一部分或全部呈 波浪状皱缩卷曲，叶色变为黄色至紫红色，加厚，质地变脆。春末夏初，叶片正面\n出现一层灰白色粉层，即病菌的子实层，有时叶片背面也可见灰白色粉层。后期病 叶干枯脱落。病梢为灰绿色或黄色，节间短缩肿胀，其上着生成丛、卷曲的叶片， 严重时病梢枯死。幼果发病初期果皮上出现黄色或红色的斑点，稍隆起，病斑随果 实长大，逐渐变为褐色，并龟裂，病果早落。\n　　2. 病原\n　　病原菌为畸形外囊菌，属子囊菌亚门外囊菌属。子囊直接从菌丝体上生出，裸 生于寄主表皮外；子囊圆筒形，无色，顶端平截；子囊内有8个子囊抱子，偶为4 个；子囊抱子球形至卵形，无色。子囊弛子以出芽生殖方式产生芽弛子，芽抱子 球形。\n　　3. 发病规律\n　　病菌以厚壁芽弛子在树皮、芽鳞上越夏和越冬。翌年春天，成熟的子囊抱子或 芽抱子随气流等传播到新芽上，自气孔或表皮侵入。病菌侵入后，在寄主表皮下或 在栅栏组织的细胞间隙中蔓延，刺激寄主组织细胞大量分裂，胞壁加厚，病叶肥厚 皱缩、卷曲并变红。\n　　早春温度低、湿度大有利于病害的发生。如早春桃芽膨大期或展叶期雨水多、 湿度大，发病重；但早春温暖干旱时，发病轻。该病发病盛期在4~5月份，6~7 月份后发病停滞。无再次侵染。\n　　4. 桃缩叶病的防治\n　　（1）\t农业防治 栽植时注意植株间距要合理，保证通风透光。雨季注意及时排 水。发现个别病叶时，人工摘除烧毁，减少侵染几率。发病重、落叶多的桃园，要 增施肥料，加强栽培管理，以促进树势恢复。\n　　（2）\t药剂防治 早春桃发芽前喷药防治，可达到良好的效果。展叶后喷药容易 发生药害。在早春桃芽开始膨大但未展开时，喷布5°B8石硫合剂一次，连续喷药 2?3年，对桃缩叶病能起到良好的防治效果。发病严重的桃园，园内菌量较多， 可在当年桃树落叶后喷1次3%硫酸铜，以杀灭黏附在冬芽上的大量芽弛子。到第 二年早春再喷1次石硫合剂或1%波尔多液，巩固防治效果。\n第七节病毒病类\n　　病毒病是园林植物上的一种常见病，近年来随着园林植物种植种类和数量的增 加，病毒病有日益扩大侵染范围的趋势，目前园林植物病毒病和发生仅次于真菌病 害。已发现的植物病毒约在600种以上。病毒病害的症状主要有：黄化、花叶、畸 形、生长停滞等。日前对病毒病害尚未找到彻底而有效的治疗方法，因此需要采取 综合防治措施加以控制，以防蔓延成灾。病毒病害在大丽花、郁金香、唐菖蒲、兰 花、水仙、月季、莺尾、康乃馨、牡丹、百合、香石竹、翠菊等多种花卉上均有 发生。\n　　一、\t大丽花花叶病\n　　该病在世界各地均有发生。寄主有大丽花、百日草、蛇目菊、矮牵牛等。\n　　1. 症状\n     发病初期，叶片上表现出图案状花纹，叶脉变为浅绿色透明一明脉症，有的 叶脉变成畸形、卷曲，叶片加厚、叶组织变脆，叶片变成细条状蕨叶，受侵染植株 的生长和分藥受到抑制，病株明显呈矮化、丛生，块根分麋少，花朵小，病株提早 死亡。\n     2. 病原\n     大丽花花叶病毒，病毒粒体为正20面体。此病毒还能侵染百日草、蛇目菊、 金鸡菊及矮牵牛等。此外，黄瓜花叶病毒（CMV）、烟草坏死病毒（TSV）及番茄 斑萎病毒（TSWV）也可引起大丽花发生病毒病。\n     3. 发病规律\n     病害为系统性侵染，主要由桃蜡等刺吸式口器的昆虫传播，叶蝉也可传播，通 过嫁接也可传毒。病害有时为隐性侵染，即植株在某一时期内不呈现症状，但经过 一段时间，又重新显出症状。由于园林植物的分株和抒插繁殖的原因，也可导致植 株带毒。\n     二、\t兰花病毒病\n　　此病在我国各地兰花上均有发生。病毒可为害多种名贵的兰花品种。\n　　1. 症状\n     兰花病毒病主要表现为叶片变色、花叶、明脉、黄化、枯黄、畸形、皱缩、坏 死；花色变绿或呈现杂色，花变小；叶柄、花茎、枝干和根产生坏死条斑；植株整 体矮化、茎间缩短、生长点异常分化、丛枝、蕨叶等症状。\n     病毒病在兰花上表现的症状与品种有关，如建兰上主要是花叶斑驳型，还有坏 死斑、条纹斑及环斑型，均发生在叶上，不侵染花。但当叶片过早死亡时则花变 少、变小，但颜色与花形都正常。\n     2. 病原\n     该病的病原复杂，目前尚未完全确定。据报道，建兰花叶病毒和齿兰环斑病毒 为优势种。\n     3. 发病规律\n     一般汁液及接触传播，当健康植株和病株接触时，通过轻微伤口病毒就能传 播；还可借带毒的鳞茎、修剪工具等传播；通过昆虫如蟠类、蜘虫、线虫等刺吸式 口器害虫进行传播，这类害虫在为害兰花植株的同时将病毒从染病植株传到健康植 株上。另外，带毒的花粉和种子也可传播病毒。\n     昆虫是兰花病毒的主要传播者。有的种类只传播一种病毒，也有的可传播多种 病毒；还有的病毒由多种昆虫传播。\n     兰花病毒遗传性强，只有在寄主活体内才具有活性，仅少数病毒可在植株病残 体中存活一段时间，也有少数病毒可在昆虫活体内存活或增殖。\n     病毒粒体或病毒核酸在植株细胞间转移速度很慢，而在植株的维管束中可随营 养物质的流动迅速转移，使植株发病。病毒除夺取受侵染植株的一部分营养外，还 能影响寄主植株的正常生理代谢，干扰其呼吸和光合作用，破坏酶的活性、生长素 和其他激素的代谢等，或以病毒产生的代谢物质和有毒物质堵塞植物维管束。\n　　三、\t唐菖蒲花叶病\n　　1. 症状\n     唐菖蒲受侵染后，在叶面上出现乳白色或白色的密密麻麻的块斑，沿叶脉出现 条状退绿的褐色坏死斑块。茎上也有深绿和浅绿相间的斑驳。在大红、白、黄的花 瓣上出现杂色。严重时导致植物矮化，球茎退化，花茎抽不出，花不能正常开放。\n　　2. 病原\n     引起唐菖蒲花叶病的病原在我国主要有2种，即菜豆黄花叶病毒和黄瓜花叶病 毒。菜豆黄花叶病毒属马铃薯Y病毒组。病毒粒体为线条状，长750nm；内含体 风轮状、束状；钝化温度为55?60°C；稀释终点为IO-，，体外存活期为2?3天。 黄瓜花叶病毒属黄瓜花叶病毒组。病毒粒体球形，直径为28?30nm；钝化温度为 70°C；稀释终点为IO-，；体外存活期为3?6天。\n     3. 发病规律\n     病毒传播通过蚂虫、叶蝉等刺吸式口器昆虫的为害，带毒的砧木、接穗、插条 也是重要的传播途径，病球茎在病毒病发生蔓延的过程中也起着重要的作用。\n     四、\t花卉病毒病的防治\n     ① 选育抗病品种。\n     ② 及时防治蛎虫、飞虱、叶蝉等刺吸式口器的昆虫，消灭病毒的传播媒介。\n     ③ 选用无病毒的球茎种植；从无病的植株上取接穗、插条；组织培养技术繁 育苗木。生长期及时拔除病株烧毁，减少传播。有条件时，采用种子繁殖，避免无 性繁殖材料传毒，因为嫁接和抨插是病毒最有效的传播方式。如无性繁殖运用较多 时要注意修剪工具的消毒，消毒可采用高温和药剂进行。\n第八节其他类型叶部病害\n     一、花木煤污病\n     煤污病在花木上普遍发生，寄主有皂荚、朴树、橡皮树、山茶、扶桑、苏铁、 金橘、蔷薇、夹竹桃、木槿、桂花、玉兰、含笑等。\n　　1. 症状\n     病菌主要为害植物的叶片，也能为害嫩枝和花器。病菌的种类不同引起的花木 煤污病的症状也略有差异，但发病部位均产生黑色“煤烟层”。\n　　2. 病原\n　　引起花木煤污病的病原菌种类有多种。常见的病菌其有性阶段为子囊菌亚门的 小煤莫菌和煤臭菌，其无性阶段为半知菌亚门丝弛纲丛梗抱目烟霉属的散播霉菌。 煤污病病原菌常见的是无性阶段，其菌丝匍匐于叶面，分生抱子梗暗色，分生抱子 顶生或侧生，有纵横隔膜作砖状分隔，暗褐色，常形成抱子链。\n　　3. 发病规律\n　　病菌主要以菌丝、分生抱子或子囊弛子越冬。翌年叶片及枝条表面有植物的渗 出物、蜡虫的蜜露、介壳虫的分泌物时，分生弛子和子囊胞子就可萌发并生长发 育。菌丝和分生抱子可由气流、蜡虫、介壳虫等传播，进行再次侵染。病菌以昆虫 的分泌物或植物的渗出物为营养，或以吸器直接侵入植物表皮细胞中吸取营养。\n　　病害的严重程度与温、湿度、立地条件及蜡虫、介壳虫的关系密切。温度适 宜、湿度大，发病重；花木栽植过密，环境阴湿，发病重；蚂虫、介壳虫为害重 时，发病重。\n　　露天栽培时，煤污病的发生有二次高峰，3?6月份和9~12月份，均与环境 的温度、湿度有关。温室栽培的花木，煤污病可整年发生。\n　　4. 煤污病的防治\n　　<1）及时防治害虫 及时防治蜡虫、介壳虫的为害是防治煤污病的根本措施。\n　　（2）\t加强栽培管理 注意花木栽植的密度，防止过密，适时修剪、整枝，改善 通风透光条件，降低林内湿度。及时清除有病残体。\n　　（3）\t药剂防治 喷施杀虫剂防治斯虫、介壳虫的为害（参照蜡虫、介壳虫的防 治方法）；在植物休眠季节喷施3~5°Be的石硫合剂以杀死越冬病菌，在发病季节 喷施0.3°B€的石硫合剂，有杀虫治病的效果。\n　　二、草坪草黑粉病\n　　草坪草黑粉病主要侵染早熟禾、翦股颖、黑麦草、鸭茅草等。草坪植株染病后 草叶变浅黄色，叶片逐渐卷曲并沿叶片出现平行的黑色条纹，后出现黑色烟灰状的 粉末。受侵害时间长的叶片变弯曲，并从顶部向下碎裂，严重时整个草坪叶片变枯 黄，植株生长不良，甚至死亡，极大地影响草坪的美观。\n　　1.症状\n　　黑粉病的症状类型取决于病原物的种类、寄主的品种特性和发病时的气候。常 见的症状有条黑粉病、秆黑粉病和疱黑粉病。\n　　条黑粉病和秆黑粉病的症状基本相同，初期叶片褪绿发黄，随着病情的发展， 叶片卷曲并在叶片和叶鞘上出现沿叶脉分布的条形稍隆起的冬弛子堆，抱子堆初呈 白色，后变成灰白色或黑色，抱子堆破裂散出大量黑色的粉状弛子，可用刷子刷 掉。发病严重时草叶巻曲并从顶端向下碎裂，导致植株死亡。单株草发病或发病植 株零星分布时该病害不易被发现，直到大面积草株发病在草坪中形成黄色斑块时病 害症状才明显。\n　　疱黑粉病主要为害叶片，发病叶片呈黄绿色，背面产生椭圆形的疱斑，就是病\n原菌的冬抱子堆，疱斑周围褪绿。发病严重时整个叶片褪绿发白。冬抱子成熟后， 抱子堆不破裂仍埋生在草叶表皮下o\n　　2. 病原\n　　属担子菌亚门冬弛菌纲黑粉菌目真菌。\n　　3. 发病规律\n　　病菌以冬抱子在土壤、病株残体或草种子上越冬，或以菌丝体在草叶、草茎、 根颈或其他被侵染植株的营养器官上越冬。通过雨水、风、种子和植株的运输等进 行传播。翌年环境条件适宜时，冬抱子萌发生成担子和担抱子，担抱子萌发产生菌 丝，侵入植物幼苗的胚、芽鞘、叶腋、根颈芽和根颈节或成株的根茎和匍匐茎，逐 渐生长扩散到整个植株，染病植株存活期间不断形成殉子，当病叶破裂，撕碎或植 株死亡后，大量的抱子被释放并传播，继续侵染其他的植株。\n　　春秋季温度凉爽温和时，病害症状表现最明显，但草坪的损失不大，因为春秋 季利于禾草的旺盛生长。草坪黑粉病造成的损失大多数发生在夏季和冬季，因为夏 季炎热干燥的环境条件不利于草的生长，冬季冷冻干燥的条件有利于病原菌保持活 性，而被侵染的植株会干枯或受低温恶劣条件而死亡。当环境高温、干旱、肥料过 多或不足时，发病植株易死亡。\n　　草坪草黑粉病是系统侵染性病害，即病原真菌能在植株体内扩展，而且植株一 旦被侵染，即使表面不表现症状，植株本身也一直处于病态。\n　　4. 草坪草黑粉病的防治\n　　① 种植抗病品种。\n　　② 喷施三哩酮或多菌灵进行防治。\n　　三'离蠕抱叶枯病\n　　离蠕抱叶枯病别名根腐病。病原菌主要侵染画眉草亚科和黍亚科草，而狗牙根 离蠕拖主要危害狗牙根。世界各地均有分布。主要为害叶、叶鞘、根和根颈等部 位，造成叶枯、根腐、颈腐，植株死亡、草坪稀疏，形成枯草斑或枯草区。\n　　1. 症状\n　　叶片上病状明显，初期出现小的暗色不规则形斑点，随着病斑扩大，中心变成 浅棕褐色，外缘有黄色晕圈。潮湿条件下病斑表面有黑色霉状物。潮湿条件下，叶 鞘、茎部和根部都易受侵染腐烂，短时间内就会造成枯草区。不同种的离蠕抱菌所 致叶枯病的症状不同。\n　　① 狗牙根离蠕抱引起狗牙根的叶部、冠部和根部腐烂。叶斑形状不规则，暗 褐色至黑色。严重时病叶死亡，草坪上出现不规则的枯草斑块，直径5cm?Im。\n　　② 禾草离蠕弛可侵染各种草坪草，为害叶和根部，造成叶斑、根腐及芽腐、 苗腐、茎基腐、鞘腐。叶片和叶鞘上病斑呈椭圆形、梭形，病斑中部褐色，外缘有 黄色晕圈。潮湿时病斑表面产生黑色霉层。发病重时病叶很快枯死，草坪上出现不 规则的枯草斑。\n　　2. 病原\n　　离蠕弛菌为半知菌门丝抱目离蠕弛属真菌。\n　　3. 发病规律\n　　病菌以休眠菌丝在病株、残体、土壤和草种上越冬。病原菌抱子由气流和雨水 传播。一般在春秋雨露多而气温适宜时，主要侵染叶片，造成叶斑和叶枯；夏季高 温、高湿时，造成叶枯和根、茎、茎基部腐烂。\n　　禾草离蠕抱多在夏季湿热条件下侵染冷季型草坪草；当气温升至20P左右时, 只发生叶斑，随着温度的升高，叶斑扩大。当气温升至29°C以上，草坪湿度又大 时，出现叶枯并伴随茎腐和根腐，造成病害流行。其他离蠕抱菌引起的茎叶病害在 冷凉、多湿的春季和秋季发病重。\n　　草坪郁闭，肥水管理不好.病残体和杂草多，都有利于发病。播种时种子带菌 率高，播期选择不当，萌发和出苗缓慢或者覆土过厚，气温低，出苗期延迟以及播 种密度过大等因素都可能导致烂种、烂芽和苗枯等症状发生。另外，冻害和根部伤 口也会加重病害。\n　　4. 离蠕抱叶枯病的防治\n　　（1）\t选择抗病品种 建植草坪时播种抗病和耐病的无病种子，减少病害的发生 几率。\n　　（2）\t加强栽培管理确定好播种时间，覆土厚度适宜，注意苗期精细管理；合 理使用氮肥，增加磷、钾肥；减少草坪的浇水次数，雨天及时排水；定期对草坪进 行修剪，及时清除病残体，经常清理枯草层。\n　　（3）\t化学药剂防治 药剂拌种，播种时用25%三哩酮可湿性粉剂或50%福美 双可湿性粉剂拌种，用药量约为种子重量的0.25%。\n第二章枝干病害\n　　园林植物茎干病害的种类虽不如叶部病害多，但对园林植物的危害性很大，花 木的枝条或主干，受害后往往直接引起枝枯或全株枯死，对某些名贵花卉和古树名 木，有时造成不可挽回的损失。\n第一节枝干的真菌性病害\n　　引起茎干病害的病原，几乎包括了侵染性病原和非侵染性病原等各种因素。如 真菌、细菌、植原体、寄生性种子植物和茎线虫等病原生物，都能为害花木的茎 干。其中以真菌病害为主。\n　　茎干病害的症状类型有腐烂、溃疡、枝枯、肿瘤、丛枝、带化、萎薦、流胶、 流脂等。不同症状类型的茎干病害，发展严重时，最重可导致茎干的枯萎死亡。\n　　-、松瘤锈病\n　　松瘤锈病又称松栋锈病。分布于黑龙江、吉林、辽宁、内蒙古、河北、河南、 山西、安徽、江苏、浙江、江西、云南、四川、贵州、广西等许多松树分布区。为 害樟子松、马尾松、黑松、油松、赤松、黄山松、华山松、巴山松等，转主寄主有 麻栋、栓皮栋、蒙古栋、楓栋、白栋、木包树、板栗、波罗栋等，尤其麻栋、栓皮 栋、蒙古栋更普遍。\n　　1. 症状\n　　感病松树树干畸形，生长缓慢，受害严重的引起侧枝、主梢枯死，甚至整株 死亡。\n　　病菌主要为害松树的主干、侧枝和栋类的叶片。松树枝干受侵染后，木质部增 生形成瘻瘤。通常瘻瘤为近圆形，直径5?60cm不等。每年春夏之际，瘻瘤的皮 层不规则破裂，溢出黄色液滴，其中混有性抱子。第二年在瘤的表皮下产生黄色疱 状锈弛子器，后突破表皮外露。锈弛子器成熟后破裂，散放出黄粉状的锈抱子。破 裂处当年形成新表皮，来年再形成锈弛子器、再破裂。连年发病后瘻瘤上部的枝干 枯死，或易风折。\n　　锈弛子侵染栋树叶片，初期在栋叶的背面产生鲜黄色小点，即夏弛子堆，叶正 面褪绿变色。后期在夏抱子堆中生出许多近褐色的毛状物，即冬弛子柱。\n　　2. 病原\n　　病原菌为栋柱锈菌，属担子菌亚门冬弛菌纲锈菌目柱锈菌属。性弛子无色.混 杂在黄色汁液内，自皮层裂缝中外溢。锈抱子器扁平、疱状，橙黄色；锈弛子球形\n或椭圆形，黄色或近无色，表面有粗疣。夏弛子堆黄色，半球形；夏抱子卵形至椭 圆形，内含物橙黄色，壁无色，表面有细刺。冬抱子柱褐色，毛状；冬弛子长椭圆 形，黄褐色，互相连接成柱状。冬弛子萌发产生担子及担抱子。\n　　3. 发病规律\n     病菌的冬抱子成熟后不经休眠即萌发产生担子和担抱子。担抱子随风传播，落 到松针上萌发产生芽管，自气孔侵入，后由针叶进入小枝，再进入侧枝、主干，在 皮层中定殖。有的担弛子直接自伤口侵入枝干，以菌丝体越冬、病菌侵入皮层第 2?第3年，春天可在瘤上挤出混有性抱子的液滴，第3?第4年产生锈抱子器， 成熟后，锈抱子随风传播到栋叶上，萌发后由气孔侵入。5?6月份产生夏抱子堆， 7?8月份产生冬抱子柱，8?9月份冬弛子萌发产生担子和担抱子，当年侵染松树。 病害与温、湿度关系密切，环境温度较低，加上连续雨天湿度饱和，容易发病。\n     4. 松瘤锈病的防治\n     （1）加强检疫禁止将疫区的苗木、幼树运往无病区，防止松疱锈病的扩散 蔓延。\n     <2）农业防治避免转主寄主植物混栽，从源头杜绝松瘤锈病的发生。及时、 合理地修除病枝，及时清除病株，减少侵染来源。\n     （3）药剂防治用松焦油原液、70%百菌清乳剂300倍液直接涂于发病部位； 幼林用65%代森锌可湿性粉剂500倍液，或25%粉锈宁500倍液喷雾。（其他方法 可参照海棠锈病的防治。）\n     二、杨树腐烂病\n     杨树腐烂病又称烂皮病、臭皮病、出疹子，为害杨树枝干，引起皮层腐烂，导 致林木大量死亡。我国杨树栽培地区均有发生，山东、安徽、河北、河南、江苏等 省发生普遍，为害杨树、柳树、械树、榆树、接骨木、槐树、木槿等树种，是公 园、绿地、行道树和苗圃杨树的常见病和多发病，常引起行道树大量枯死，新移栽 的杨树发病最重。树苗携带病原物或林间植株上的病原真菌相互传播是该病发生的 主要原因，与施用叶面肥、化肥、杀虫剂等无关。\n     1.症状\n     （1）\t干腐型主要发生于主干、大枝及枝干分叉处。发病初期呈暗褐色水渍状 病斑，略肿胀，皮层组织腐烂变软，按压时有液体渗出，之后失水下陷，有时病部 树皮龟裂，甚至变为丝状。病斑形状不规则，有明显的黑褐色边缘。发病后期在病 斑上长出许多黑色小突起，即病菌分生弛子器。病部皮层变暗褐色糟烂，纤维素互 相分离如麻状，易与木质部剥离，有时腐烂达木质部。在条件适宜时，病斑扩展迅 速，纵向扩展比横向扩展速度快，当病斑围绕树干一周时，病斑上面树枝全部枯 死。环境条件潮湿时，分生抱子器出现黄色卷曲状的分生抱子角。\n     （2）\t枯梢型 主要发生在苗木、幼树及大树的小枝条上。发病初期呈暗灰色， 无明显的溃疡症状，病部迅速扩展，环绕一周后，上部枝条枯死。后期病部树皮开\n裂，潮湿时产生分生抱子角。\n　　2. 病原\n　　病害主要由子囊菌亚门的污黑腐皮壳侵染引起。无性型属半知菌亚门的金黄壳 囊抱菌。\n　　3. 发病规律\n　　病菌主要以菌丝体、分生抱子器或子囊壳在病部组织内越冬。第二年春季子囊 弛子和分生抱子成熟借风雨传播，从枝干伤口或死亡组织侵入，潜育期为6~10 天。3月中、下旬开始发病，4月中下旬至6月份为发病盛期，病斑扩展迅速。7 月份后病势渐缓，秋季又复发，10月份基本停止发展。\n　　杨树腐烂病菌是一种弱寄生菌，只能侵染生长不良、树势衰弱的苗木和林木， 通过虫伤、冻伤、机械损伤等各种伤口侵入，生长健壮的树木一般不易被侵染。\n　　春季发病高峰是前年秋季侵染造成的结果，而不是当年春季侵染的缘故。干旱 瘠薄的立地条件是发病的重要诱因，起苗时大量伤根和造林时苗木大量失水，是初 栽幼树易于发病的内在原因。\n　　杨树腐烂病的发生和流行与气候条件、树龄、树势、树皮含水量、栽培管理措 施等有密切的关系。栽培管理不当易削弱树势，可促进病害大发生。冬季受冻害或 春季干旱、夏季发生日灼伤，也易诱发此病。杨树苗木移栽前假植时间太长、移栽 时伤根过多、移栽后灌水不及时或灌水不足、行道树修剪过度等均易造成病害严重 发生。\n　　4. 林木腐烂病的防治\n　　（1）\t栽培抗病品种栽培抗病品种是预防腐烂病的基本措施，同等环境条件 下，小叶杨、加杨、美国白杨较抗腐烂病。选择适应性强、抗寒、耐干旱、耐盐 碱、耐日灼、耐瘠薄的良种造林。改善林地条件，增强树势，同时防治其他病虫 害，以免腐烂病的大面积发生。\n　　（2）\t培育健壮苗木腐烂病主要侵染生长势弱的苗木，因此培养大苗、壮苗是 预防腐烂病发生的关键。育苗时，在条件允许的情况下，要选择距造林地较近，土 壤肥沃，排灌条件良好的地块做苗圃。起苗、运苗要尽量少伤根、茎。该病病菌有 潜伏侵染现象，苗木中带菌率很高时，只要条件适宜，常导致病害大发生，因此出 圃前，做好分级和检疫工作。对有病和生长不良的苗木要及时销毁，不能进入造林 地。避免机械损伤，减少害虫危害，特别是蛀干害虫。对冻伤和虫害要做到提前 预防。\n　　（3）\t加强栽培管理要彻底清除病苗、病树，减少侵染来源。杨树腐烂病的发 生与树皮含水量有密切关系，低含水量，有利于菌丝的生长。因此，栽植时要做到 随起随栽，浇足底水或栽前用水浸泡苗木，使苗吸足水分，缩短缓苗期，增强抗 性。栽后树干及时涂白可有效减轻腐烂病的发生。\n　　幼林郁闭前加强松土锄草，促进林木正常生长；在干旱地区或干旱季节，及时 进行灌溉，低洼盐碱地要排水排碱；修枝应掌握勤修、少修的原则，伤口要平滑， 并涂波尔多液等药剂保护；防护林、片林边和行道树病害较严重，每年秋季应树干 涂白，以防日灼伤害、冻伤和人畜损伤。\n　　(4) 化学防治 苗木栽植前，用50%的退菌特粉剂1500倍液或50%的甲基托 布津1000倍液进行全株消毒。杨树腐烂病菌有喜酸和病斑变酸的特点，用10%的 碳酸钠涂抹病斑，改变病菌的生存条件，治愈效果明显。在入冬或早春用40%福 美神50-100倍液涂于病斑或喷雾，也可用3~5°Be石硫合剂或50%退菌特500? 1000倍液喷施。对发病轻的病株，用刀将病斑和皮部变褐部分左右斜划成网状， 刀深达木质部，然后在病斑部涂抹5°B€石硫合剂、50%多菌灵200倍液或70%托 布津200倍液，涂药5天后，再用50?100mg/kg赤霉素涂于病斑周围，可促进产 生愈合组织，阻止复发。对严重感病的植株和林区要及时清除。\n　　三、紫荆枯萎病\n　　该病为一种植物输导系统病害，严重时可造成树木枯萎死亡。\n　　1. 症状\n　　发病枝上的叶片，先从尖端枯黄最后叶片凋落；丛生苗木中，往往先有L?2 株枯黄，然后逐渐整丛枯黄而死。病枝下部的木质部表面有黄褐色纵条纹，横剖面 导管周围有黄褐色轮纹。\n　　2. 病原\n　　病原为半知菌亚门的镰刀菌。\n　　3. 发病规律\n　　病菌在土壤或残株上越冬。次年6~7月份，病菌以地下害虫或水等为媒介侵 入根部，顺导管蔓延至树木顶端。土壤微酸、温度28°C左右时，适于此病的发生 和蔓延。\n　　4-紫荆枯萎病的防治\n　　(1) 加强栽培管理对苗木肥水进行科学管理，增强植株的抗病能力。\n　　(2) 实行轮作该病害属土传性病害，轮作可以减轻病害的发生。\n　　(3) 发现病株，及时处理 发病轻的植株浇2%的硫酸亚铁水至浸湿根部土 壤，或用50%托布津可湿性粉剂400-800倍液浇灌树根。病重者砍除烧毁，并用 70%的五氯硝基苯1?1. 5kg或3%硫酸亚铁水灌树坑。\n第二节枝干的细菌性病害\n　　引起园林植物茎干病害的细菌也很多，主要症状为萎鳶、肿瘤或软腐等。如驾 尾软腐病。\n　　1. 症状\n　　植株种植不久，病原细菌自根部侵入，可向上蔓延至茎部，向下扩展到更深的 根部。感染病菌的植株嫩芽生长受阻，叶鞘水浸状，呈现黑绿色，不久变黑。嫩芽 极易被拽掉。发病初期，根茎部发生水渍状软腐，继而使整个球根变成灰褐色糊状 腐烂，并有恶臭。叶片刚刚受害时出现水渍状褐色条纹，随着病害的发展，病叶变 黄干枯，向下蔓延使球根溃烂，病叶容易从地下茎上脱落。根系发病初期正常生 长，而后变透明，呈黄绿色。种植前球根发病时，出现如冻伤的水渍状斑点，下部 变成茶褐色并发出恶臭，具污白色黏液。染病症状较轻的球根种植后叶先端出现水 渍状褐色病斑，停止展叶，不久后全叶变黄枯死，整个球根腐烂。病部发出的恶臭 味和污灰色不洁黏稠物是识别该病的重要特征。\n　　2. 病原\n　　莺尾软腐病由欧氏杆菌属胡萝卜软腐欧氏杆菌胡萝卜软腐亚种引起。\n　　3. 发病规律\n　　病原细菌寄生范围广，腐生力强，可以常年生存在带有染病植物残体的土壤 中，特别是那些未经消毒杀菌处理的堆肥中更多。能借助水流、昆虫、病叶和健康 叶之间的接触摩擦或通过操作工具进行传播。细菌主要从伤口侵入。高温高湿、植 株机械伤或虫咬较多、莺尾和其他植物的残体较多、土壤湿度大、栽植过密、种植 时根尖受损和苗圃地连作等条件下，发病严重，其中湿度大是最主要的发病原因。 4?8月份，气温达到27~30oC时，即病菌发育的适宜温度，加上通风不良，地块 低洼或排水不畅，土壤又较黏重，此病发生很快。如果在生产、加工、贮藏前未进 行彻底消毒杀菌，也容易感染此病。\n　　4. 莺尾软腐病的防治\n　　（1）\t加强检疫 在引进和销售种球、种根时，严格履行检疫手续。\n　　（2）\t药剂杀菌 对种球、种根、鳞茎等使用每毫升含农用链霉素350-700U 的溶液浸40min消毒杀菌。播种和盆栽的培养土，用0.3%的福美双或0.2%的西 力生拌5倍细土杀菌。生产用具用0. 1%?0. 5%高锭酸钾或5%石炭酸进行消毒。\n　　（3）\t加强栽培管理去除土壤中的植物残体，在已提前处理好的土壤中种植种 球，种植时避免碰伤根尖，温室内种植时温度保持在适宜的范围内（12?15P）, 避免高温。清晨适量浇水。栽植环境要通风透光，保持清洁卫生；合理浇水与施 肥，少施氮肥，多施磷、钾肥，不用污水，不施未腐熟的肥料；每周或隔周对茎、 叶用波尔多液喷一次，如发现染病植株后，随时将病部除去，伤口用多菌灵消毒， 病害严重者及时拔掉并烧毁，并将周围土壤挖岀进行处理，以免造成传染；避免 连作。\n　　（4）\t药物防治 发病初期，喷洒72%农用链霉素可湿性粉剂4000倍液，或用 大蒜水（将大蒜捣碎浸水取其过滤液）喷洒叶面、涂抹病斑及根部浇灌等。也可将 农用链霉素注射根茎部。发病较严重时，先剪除病叶，剥去根、茎上的腐烂部分， 将植株剩下的根、茎浸泡在50%克菌丹500倍液，或50%退菌特1000倍液内 5min,用清水冲洗干净，将根朝上放在阳光下晒30min,然后阴干4?5天，再种 于素沙内，放阴凉处缓苗，待长出新根，发生新芽后，重新栽植在消毒的培养土中 或地内。\n第三节枝干的线虫病害\n　　线虫是仅次于昆虫的一大类生物，全世界约有50万种，已描述的约有15000 种。其中植物寄生线虫约3000种，为害4500多种种子植物。我国园林植物线虫病 害有百余种，为害枝干的主要有水仙茎线虫和松材线虫，后者为我国对内检疫 对象。\n　　松材线虫病又称松树萎薦病，是松树的一种毁灭性流行病，致病力强，能导致 寄主植物快速死亡，该病传播快，治理难度大。松材线虫分布于我国各地，在我 国，松褐天牛是它的主要传媒昆虫。1982年南京中山陵首次发现并报道。\n　　该病由松材线虫引发，寄主有马尾松、赤松、黑松、南欧海松、湿地松、琉球 松、白皮松等松属植物。还能为害冷杉属、云杉属、雪松属、落叶松属等植物。\n　　1. 症状\n　　外部症状是针叶失水陆续变为黄褐色乃至红褐色，萎驚，针叶全呈红黄色。最 后整株枯死。病死木的木质部往往由于有蓝变菌的存在而呈现蓝灰色。\n　　初期染病植株外观正常，树脂分泌减少，蒸腾作用下降，在嫩枝上往往可见天 牛啃食树皮的痕迹。之后针叶开始变色，树脂分泌停止，除见天牛补充营养痕迹 外，还可发现产卵刻槽及其他甲虫侵害的痕迹。后期大部分针叶变为黄褐色，萎 薦，植株上有天牛和其他甲虫的蛀屑。最后针叶全部变为黄褐色至红褐色，病树整 株干枯死亡。此时树体一般有许多次期害虫栖居。\n　　2. 病原\n　　松材线虫，属线形动物门线虫纲垫刃目滑刃科。雌雄虫都呈蠕虫形，虫体细 长，长1mm左右。雌虫尾近圆锥形，末端宽圆，少数有微小的尾尖突。雄虫尾似 鸟爪，向腹面弯曲。病材中的幼虫虫体前部和成虫相似，幼虫尾近圆锥形。\n　　3. 发病规律\n　　远距离传播主要依靠带有松材线虫病的松木木材及其制品传播。松材线虫通过 松褐天牛补充营养的伤口进入木质部，寄生在树脂道中。线虫在大量繁殖的同时移 动到全株，并导致树脂道薄壁细胞和上皮细胞的破坏和死亡，造成植株失水，蒸腾 作用降低，树脂分泌急剧减少和停止。\n　　松材线虫引发的松树萎驚病的发生与流行与寄主树种，环境条件、媒介昆虫密 切相关。低温能限制病害的发展，干旱可加速病害的流行。\n　　该线虫经4龄幼虫期发育为成虫。雌、雄虫交尾后产卵，雌虫可保持30天左 右的产卵期，1条雌虫产卵约100粒。由卵孵化的幼虫在卵内即脱皮1次，孵出的 幼虫为2龄。虫卵在温度25°C下30h孵化。生长繁殖的最适温度为25°C，低于\n10P时不能发育，281以上繁殖会受到抑制，在33°C以上则不能繁殖。\n　　秋末冬初，病死树内的松材线虫已逐渐停止增殖，并有自然死亡的个体，同时 开始出现另一种类型的3龄幼虫，称为分散型3龄虫，进入休眠阶段。翌年春季， 当媒介昆虫松褐天牛将羽化时，分散型3龄虫脱皮后形成分散型4龄虫，即休眠幼 虫（耐久型幼虫）。这个阶段的幼虫即分散型3龄、分散型4龄幼虫在形态上及生 物学特性上都与繁殖阶段不同，如角质膜加厚、内含物增多、形成休眠幼虫口针、 食道退化。这阶段幼虫抵抗不良环境能力加强，休眠幼虫适宜昆虫携带传播。\n　　松褐天牛在北方地区一般为一年1代，广东一年2?3代，以2代为主。在一 年1代的地区，春天可见松材线虫分散型3龄虫明显地分布在松褐天牛蛀道周围， 并渐渐向蛹室集中。这主要是由于蛹室内含有大量的不饱和脂肪酸，如油酸、亚油 酸、棕油酸等对线虫产生趋化活性。当松褐天牛即将羽化时，分散型3龄虫脱皮形 成休眠幼虫，通过松褐天牛的气门进入气管，随天牛羽化离开寄主植物。松材线虫 对二氧化碳有强烈的趋化性，天牛蛹羽化时产生的二氧化碳是休眠幼虫被吸引至气 管中的重要原因。在松褐天牛体上的松材线虫均为休眠幼虫，多分布于气管中，也 会附着在体表及前翅内侧。1只天牛可携带成千上万条线虫，据记载最高可达 280000条。当松褐天牛补充营养时，大量的休眠幼虫则从其啃食树皮所造成的伤 口侵入健康树开始为害。松褐天牛在产卵期线虫携带量显著减少，少量线虫也可从 产卵时所造成的伤口侵入寄主。休眠幼虫进入树体后即脱皮为成虫进入繁殖阶段， 大约以4天产1代的速度大量繁殖，并逐渐扩散到树干、树枝及树根。被松材线虫 侵染了的松树大抵是松褐天牛产卵的对象。翌年松褐天牛羽化时又会携带大量线 虫，并“接种”健树上，如此循环，导致松材线虫的传播。\n　　4.松材线虫病的防治\n　　（1）\t植物检疫在原产地仔细观察树木发育是否正常，注意察看有无树脂分泌 减少、停止，针叶变褐、萎薦，枝干及整株枯死的现象，同时观察树干上有无天牛 蛀食的痕迹、产卵孔、羽化孔等，如有，再行解剖检査。解剖检査是用工具将可疑 感病的树木锯断劈开，看材质重量是否明显减轻；木质部有无蓝变现象；树干内有 无松褐天牛栖居的痕迹。漏斗分离检验是从罹病木发病部位或天牛栖居处钻取木材 组织并粉碎，用双层纱布包好，置于下方带有胶管和截流夹的玻璃漏斗上，加水浸 泡12h,取下部浸泡液离心，取其沉淀液15mL,置于解剖镜下，对照松材线虫的 形态特征进行检査鉴定。\n　　（2）\t农业措施 及时砍除和烧毁病树和垂死树，清除病株残体。伐除后必须烧 毁，避免残留物成为新的感染源。设立隔离带，以切断松材线虫的传播途径，如 此，可切断天牛的食物补给，可有效地控制天牛虫媒的扩散，以达到防治松材线虫 的目的。\n　　（3）\t化学防治\n　　① 消灭媒介昆虫松墨天牛。在晚夏和秋季10月份以前喷洒杀螟松乳剂于被害 木表面（每亩树表用药400?600mL）,可以杀死树皮下的天牛幼虫；在冬季和早 春，天牛幼虫或蛹处于病树木质部内，喷洒药剂防治效果差，也不稳定。伐除和处 理被害木，残留伐根要低，同时对伐根进行剥皮处理，伐木枝梢集中烧毁。\n　　原木处理可用漠甲烷熏蒸或加工成2cm以下薄板。在天牛羽化后补充营养期 间，可喷洒0.5%杀螟松乳剂2?3kg/株防治天牛，保护健树树冠。（其余方法参考 松褐天牛的防治。）\n　　② 防治松材线虫。在线虫侵染前数星期，用甲拌磷、治线磷等内吸性杀虫和 杀线剂施于松树根部土壤中，或用丰索磷注射树干，预防线虫侵入和繁殖。采用内 吸性杀线剂注射树干，能有效地预防线虫侵入。\n　　③ 生物防治。利用白僵菌防治昆虫介体，也可用捕线虫真菌来防治松材线虫。\n　　④ 选种抗病品种。日本主要利用马尾松、火炬松和日本黑松杂交，选育抗病 品种。\n第四节枝干的寄生性种子植物\n　　寄生性种子植物由于缺少足够的叶绿体或某些器官退化而依赖其他植物体内营 养物质生活。主要属于桑寄生科、旋花科和列当科，此外也有玄参科和樟科等的部 分植物，约计2500种以上。其中桑寄生科超过总数的一半。寄生性种子植物由于 摄取寄主植物的营养或缠绕寄主而使寄主植物生长不良。\n　　—、桑寄生\n　　桑寄生为桑寄生科常绿小灌木，老枝无毛，有突起的灰黄色皮孔，小枝稍被暗 灰色短毛。叶互生或近于对生，革质，卵圆形至长椭圆状卵形，先端钝圆，全缘， 幼时被毛；叶柄长约1cm。聚伞花序1?3个聚生叶腋，浆果椭圆形，有瘤状突起。 花期8?9月份，果期9~10月份。\n　　该病为多年生寄生植物，主要为害林木，在全国大部分地区均有发生。寄主以 乔木为主，桑、构、槐、榆、木棉、朴、板栗、油茶和松等都可受害。\n　　1. 症状\n　　被害植株枝干上丛生寄生性植物的植株，寄生状非常明显。初期受害嫩枝肿大， 渐长成瘤状，由于吸根向下延伸，往往形成鸡冠状长瘤。受害严重的植物落叶提前， 发芽延后，开花不全或延迟，木质纹理遭到破坏，甚至造成枝枯或整株死亡。\n　　2. 病原\n　　桑寄生属和榊寄生属等寄生性种子植物。\n　　3. 发病规律\n　　寄生性种子植物的种子靠鸟类传播，黏附于树皮上，吸水萌发后与寄主接触处 形成吸盘，并分泌消解酶，侵入寄主的输导组织，吸取养分，在根吸盘形成后数日 便开始形成胚叶，长出茎叶部分。部分根出条沿着寄主枝条延伸，隔一段距离形成 一条新的吸根侵入寄主皮层，并形成新的枝丛。寄生物为多年生植物，在寄主的枝 干上越冬，每年产生大量种子。\n　　二、\t菟丝子\n　　菟丝子主要为害栽培和野生植物的幼苗及幼树。寄主有园林植物中的法国冬 青、木槿、小叶冬青、金叶藐等。被害植株生长受阻甚至枯死。\n　　1. 病害\n　　菟丝子发生在植株上，以黄色丝状的茎缠绕于寄主植物的枝干，寄生状非常显 著。与寄主植物接触处有圆形的吸盘，以吸取养分。受菟丝子为害的植物黄化、生 长衰弱，严重者成片枯黄死亡。\n　　2. 病原\n　　常见的菟丝子有两种：\n　　日本菟丝子——茎线状，黄白色，体内不含叶绿素，叶退化为鳞片状，茎粗壮 多分枝，其上有突起的紫斑，花序旁生，果卵圆形。\n　　中国茧丝子——茎为金黄色，柔软纤细，无根，无叶绿素，叶片退化成鳞 片状。\n　　3. 发病规律\n　　在自然条件下种子成熟，瑚果开裂，种子落入土中，成为第二年发生的主要来 源。当环境条件适宜时，种子萌发，胚根入土中，胚芽伸向地面，遇到寄主时就缠 绕在茎上，长出吸盘，侵入寄主维管束中，进行寄生，下部的茎逐渐萎缩干枯与土 壤分离，以后上部的茎不断缠绕寄主，吸收寄主养分，不断生长，向四周蔓延扩 展。为害重时田间可见成片的金黄色寄生物。\n　　三、\t寄生性植物的防治\n　　1. 人工防治\n　　在春末夏初检査园地，发现菟丝子立即清除；检査林木时，发现有寄生的植 物，彻底砍除病枝，以便减轻发病。由于寄生植物的吸盘和寄主缠绕较紧密，清除 时注意尽可能少伤害寄主。\n　　2. 药剂防治\n　　用敌草隆每亩0.25kg,或用二硝基酚铉盐防治。或用鲁保一号，每亩1.5? 2.5kg,在雨后阴天进行喷洒，如用药前打断寄生物的茎蔓，造成伤口，防治效果 更好。国外有用硫酸铜、氯化苯、氨基醋酸和2.4-D进行防治桑寄生的报道。\n第五节枝干的生理性病害\n　　枝干的生理性病害常见的有流胶病等。\n　　流胶病在我国桃、地产区均有发生，是一种极为普遍的病害。桃及其他核果类 植物如杏、李、樱桃等的枝、干易发生。植株流胶太多会严重削弱树势，重者会引 起死枝、死树。\n　　1. 症状\n　　主要为害主干和主枝橙处?小枝条、果实也可受害。主干和主枝受害初期，病 部稍肿胀，早春树液开始流动时，从病部流出半透明黄色树胶，尤其雨后流胶现象 更为严重。流出的树胶与空气接触后，变为红褐色，呈胶冻状。干燥后变为红褐色 至茶褐色的坚硬胶块。病部易被腐生菌侵染，使皮层和木质部变褐腐烂，致树势衰 弱，叶片变黄、变小，严重时枝干或全株枯死。果实发病，由果核内分泌黄色胶 质。溢出果面,病部硬化，严重时龟裂，不能正常生长发育，失去食用价值。病枝 皮层细胞之间胶化是组织明显的病变。在初生木质部则形成胶腔，胶腔内的游离细 胞不含淀粉。由于酶的作用，胞间膜及细胞内含物溶解。寄主组织形成胶物质，是 次生现象。\n　　2. 病因\n　　① 由于寄生性真菌及细菌的危害如干腐病、腐烂病、炭疽病、疮痂病、细菌 性穿孔病和真菌性穿孔病等，这些病害或寄生枝干，或危害叶片，使病株生长衰 弱，降低抗性。引起树体流胶。\n　　② 虫害，特别是蛀干害虫，所造成的伤口易诱发流胶病。\n　　③ 机械损伤造成的伤口以及冻害、日灼伤等。\n　　④ 生长期修剪过度及重整枝。\n　　⑤ 接穗不良及使用不亲和的砧木。\n　　⑥ 土壤不良，如过于黏重以及酸性大等。\n　　⑦ 排水不良，灌溉不适当，地面积水过多等。\n　　⑧ 生理失调。\n　　3. 发病规律\n　　流胶在早春，树液上流旺盛时发生多。一般4?10月份间，雨季，特别是长期 干旱后偶降暴雨，即低温雨后，流胶病严重。树龄大的桃树流胶严重，幼龄树发病 轻。果实流胶与虫害有关,蟻象为害是果实流胶的主要原因。砂壤和砾壤土栽培流 胶病很少发生，黏壤土和肥沃土栽培流胶病易发生。\n　　4. 流胶病的防治\n　　（1）\t加强管理，增强树势是防止或减轻该病的根本措施增施有机肥，低洼积 水地注意排水，酸碱土壤应适当施用石灰或过磷酸钙.改良土壤，盐碱地要注意排 盐；合理修剪，减少枝干伤口，避免连作。\n　　（2）\t防治枝干病虫害，预防病虫伤及早防治桃树上的害虫如介壳虫、蚣虫、 天牛等。冬春季树干涂白.预防冻害和日灼伤。\n　　（3）\t药剂保护与防治早春发芽前将流胶部位病组织刮除，伤口涂抹煤焦油或 5°B&石硫合剂，可有效防治流胶病。在树体休眠期使用环扎技术，涂抹促花王1 号，可有效防治流胶病。\n第三章根部病害\n　　园林植物根部病害种类不多，但发生后往往造成毁灭性后果。真菌引起的根部 病害症状是产生白色菌丝、菌核和菌索。根部病害的诊断和防治比较困难，因为根 部病害在地下部发展，发生初期不易被发现，当地上部分表现出症状时已经到了发 病后期，失去了早期防治机会。另外，根系生长与土壤各种因素关系密切，侵染性 病害的发生很容易和生理性病害相混淆，不易确诊。\n　　—、苗木立枯病\n　　又称苗木猝倒病，是苗圃地中发生的一种常见病，主要为害杉木属、松属、落 叶松属等针叶树幼苗，针叶树种中除柏类抗病外其他都易感病。该病也为害刺槐、 桑、泡桐、枫杨、银杏、榆、椿等阔叶树幼苗及大丽花、菊花、香石竹、唐菖蒲、 孔雀草、一串红等上百种花卉，幼苗死亡率很高，常造成缺苗断垄，影响育苗。\n　　1. 症状\n　　苗木立枯病从播种到幼苗出土，甚至1?2年生苗木都可受害。\n　　根据为害时期不同可出现4种症状。\n　　（1）\t种芽腐烂播种后种芽出土前被病原菌侵入引起腐烂，地面表现缺苗，此 病又叫种腐。\n　　（2）\t茎叶腐烂 又称顶腐。幼苗出土期，苗圃湿度大，苗间稠密或遮盖物揭取 过迟.小苗被病菌侵染，幼苗茎叶黏结、腐烂，上面常有白色丝状物，后期产生小 的菌核。\n　　（3）\t幼苗猝倒 幼苗出土后，由于苗木细嫩未木质化，未形成角质层和木栓 层.病菌自根颈侵入，产生褐色斑点，病斑扩大呈水浸状，根颈组织受到破坏，继 而腐烂，小苗迅速倒伏.引起典型的猝倒病。\n　　（4）\t苗木立枯 苗木茎部木质化后.病菌从根部侵入，使根部腐烂，吸收能力 丧失，苗木干枯而死.但不倒伏，就是典型的立枯病。\n　　2. 病原\n　　侵染性病原主要是真菌中的镰刀菌、丝核菌和腐霉菌。非侵染性病原是由于土 壤积水，覆盖过厚，土表板结、地表温度过高灼伤根颈所引起。\n　　3. 发病规律\n　　此病主要发生在一年生以下幼苗（少数二年生苗也会发病），特别是出土 1个 月以内的幼苗发病重。潜育期1?2天，发病与以下情况有关：\n　　① 播种期。播种太早，土温低，难出土.种子在土壤中滞留时间长易感病； 播种太晚，幼苗木质化晚，若遇梅雨期，易发病。\n　　② 前茬植物感病，土壤中含菌量多。\n　　③ 土壤湿度大，土质差，施用的有机肥料未腐熟，发病重。\n　　4. 立枯病的防治\n     (1) 苗圃地的选择选择苗圃地时，尽量选地势高、土层深厚、土质疏松的 地块。\n     (2) 化学药剂防治发病严重地区，播种前进行土壤消毒，每亩用40%福尔 马林液50mL加水8?12kg浇灌床面，并以草帘覆盖，一周后播种；或用1%? 3%硫酸亚铁，每平方米4?5kg浇床土，一周后播种；或在播种或栽种前每亩施 1.5?3kg 70%五氯硝基苯粉剂；播种时每100kg种子用250?500g70%五氯硝基 苯拌种；新出土的幼苗每平方米浇1%的硫酸亚铁2?4kg预防；初得病幼苗可用 50%的代森钱200?400倍液，按每平方米2?4kg浇灌保苗，或喷等量式波尔多液 120-170倍液，10-15天喷一次。\n     (3) 栽培管理 苗木播种或栽植前大水浇地，幼苗出土后20天内严格控制灌 水。科学掌握播种期，使苗木适时发芽，及时木质化，生长健壮，增加抗病性；避 免同种植物连作。\n     二、苗木紫纹羽病\n     紫纹羽病又称紫斜纹病、紫色根腐病，是林木上的一种严重病害。除禾本科外 几乎所有木本和草本植物都可以受害，园林植物中主要为害松、柏、杨、柳、杉、 栋、刺槐、漆树等，使林木的根和根际处树皮腐烂、树木死亡。\n     1. 症状\n     该病主要为害根部，病根表面呈紫色。幼根先受害，逐渐蔓延至粗大的主根及 侧根，初期病根失去弹力和光泽，表面出现淡紫色疏松、棉絮状菌丝体，后逐渐集 结成网状，颜色加深，整个病根表面为深紫色短绒状菌丝体所包被，还可产生细小 紫红色菌核。病根皮层腐烂，极易剥落。木质部初呈黄色，湿腐，后期变为淡紫 色，病害扩展到根颈后，菌丝体继续向上延伸至地面，包围主干基部。6?7月份 菌丝体上产生微薄子实层，白粉状。受害树木生长势减弱，顶枝不抽芽，叶形短小 发黄，皱缩卷曲，逐渐枯黄。枝条干枯，最后全株枯死。\n     2. 病原\n     属担子菌亚门银耳目的紫卷担子菌。\n     3. 发病规律\n     病菌在土壤中病根上越冬。春季开始侵入嫩根，夏季在根表皮生成一层紫色菌 丝层和菌核。菌核有抵抗不良环境条件的能力，能在土壤中长期存活。\n     栽植过密、地势低洼、雨水量多、排水不良等条件下发病重。\n　　4. 紫纹羽病的防治\n     (1) 栽培管理雨季注意排水，降低田间温度；加强养护管理，使苗木生长健 壮，增强抗病性。\n　　(2) 栽植前进行苗木检疫发现病株，剪除发病部位，并将苗浸于1%硫酸铜 液中或20%的石灰水中lh进行消毒，消毒后用清水洗净，然后栽植。\n　　(3) 药剂防治发病初期，扒开土壤露出根系，剪除病根，再用20%石灰水 或20%硫酸亚铁水浇灌，对根部土壤进行消毒，或更换无菌土；发病严重时，及 时挖除病株并烧毁，并用石灰水或硫酸亚铁水消毒树坑周围土壤。\n　　三、白纹羽病\n　　白纹羽病是我国园林植物中常见的一种根部病害。该病在全国各地均有分布， 主要为害杨、柳、银杏、槐、海棠、漆树、梨树、榆叶梅、云杉等。严重时造成整 株枯死。\n　　1. 症状\n　　该病侵染根部，须根全部腐烂.并逐渐发展至主根，使根部表皮与木质部脱 离，根部表面覆盖一层密集交织似羽状的白色菌丝体。菌丝有时可蔓延至地表，形 似蛛网，发病后期病株皮层内可形成黑色小球状的菌核。被害植株逐年衰弱以至 死亡。\n　　2. 病原\n　　病原为核座坚壳菌，属子囊菌亚门核菌纲球壳菌目座坚壳属。\n　　3. 发病规律\n　　病原菌以病根上的菌核和菌丝体在土壤内越冬，次年夏天病菌由须根侵入。高 温高湿、地势低洼、通风透光差的地块，发病较重。植物生长势弱有利于病害发 生。病菌可以随苗木做远距离传播。\n　　4. 白纹羽病的防治\n　　① 加强苗木检疫，可用20%的石灰水浸苗lh后再栽植。\n　　② 苗圃地注意排水，不能偏施氮肥。\n　　③ 发现病株应挖出烧毁，周围土壤用20%石灰水或250倍的五氯酚钠液15- 50kg浇灌。发病严重的苗圃地应改种禾本科作植物，5?6年后才能继续育苗。\n"}